export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Thai Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "โปรดยอมรับเงื่อนไข เพื่อดำเนินการต่อไป"
        },
        "checkboxLabel": "ข้าพเจ้าได้อ่านและเข้าใจข้อความข้างต้นเป็นอย่างดีแล้ว และยินยอมเข้าร่วมการวิจัยนี้",
        "firstSection": "ขอต้อนรับเข้าสู่การวิจัยนี้ การเข้าร่วมของท่านจะเป็นแบบทำเสร็จในครั้งเดียว และใช้เวลาไม่ถึง 1 ชั่วโมง ในการวิจัยนี้ ขอให้ท่านบอกถึงสถานการณ์ที่ท่านได้ประสบมาเมื่อไม่นานมานี้ และระบุว่าท่านกระทำอย่างไรในสถานการณ์นั้น นอกจากนี้ ขอให้ท่านตอบคำถามเกี่ยวกับค่านิยมและทัศนคติของท่านด้วย ในช่วงท้ายของการวิจัย ท่านจะสามารถเลือกได้ว่าท่านต้องการรับข้อมูลเกี่ยวกับบุคลิกนิสัยของท่านจากคำตอบของท่านหรือไม่",
        "secondSection": "คำตอบทั้งหมดของท่านจะถูกเก็บเป็นความลับ และเก็บด้วยรหัสผู้ร่วมการวิจัยเท่านั้น (ไม่ระบุชื่อของท่าน) เพื่อวัตถุประสงค์ทางการวิจัย ข้อมูลที่ไม่ระบุชื่อผู้ตอบนี้อาจจะถูกเก็บไว้ในฐานข้อมูลออนไลน์ที่ควบคุมโดย The Center for Open Science (www.cos.io) ท่านจำเป็นต้องตอบคำถามให้ครบทุกข้อ แต่ท่านสามารถเลิกและออกจากการวิจัยได้โดยไม่มีผลเสียใดๆ ต่อตัวท่าน ประโยชน์ที่เป็นไปได้จากการเข้าร่วมการวิจัยนี้คือการเพิ่มพูนความเข้าใจเกี่ยวกับบุคคลและการใช้ชีวิตของบุคคลเหล่านั้นในบริบททางวัฒนธรรมที่ต่างกัน การวิจัยนี้ไม่มีความเสี่ยงใดๆ ต่อท่าน",
        "thirdSection": "หากท่านมีคำถามเกี่ยวกับสิทธิของท่านในฐานะผู้ร่วมการวิจัย ท่านสามารถติดต่อ ผศ.ดร. วัชราภรณ์ บุญญศิริวัฒน์ คณะจิตวิทยา จุฬาลงกรณ์มหาวิทยาลัย email: watcharaporn.p@chula.ac.th ซึ่งเป็นผู้รับผิดชอบการเก็บข้อมูลวิจัยในพื้นที่ของท่าน หรือติดต่อ the University of California, Riverside, Office of Research โดยทางอีเมล์ IRB@ucr.edu  เราขอขอบคุณในความร่วมมือของท่านจากใจจริง",
        "title": "การยินยอมเข้าร่วมการวิจัย",
        "versionHistory": "(ตามความเห็นชอบรูปแบบรุ่น: 14 ตุลาคม 2016)"
    },
    "exitpage": {
        "line1": "ขอขอบคุณท่านสำหรับการมีส่วนร่วมในงานวิจัยนี้",
        "line2": "คำตอบของท่านได้ถูกบันทึกไว้เรียบร้อยแล้ว"
    },
    "feedback": {
        "agree": "บุคลิกนิสัยประนีประนอม",
        "consc": "บุคลิกนิสัยมีจิตสำนึก",
        "exitButton": "ออกจากการวิจัย",
        "extra": "บุคลิกนิสัยชอบเข้าสังคม",
        "firstSection": "จากพื้นฐานของการวิจัยหลายสิบปี นักวิจัยทางบุคลิกนิสัยเห็นพ้องกันว่าความแตกต่างระหว่างบุคคลที่สำคัญที่สุดในอุปนิสัยของคนเรา สามารถจัดได้เป็น 5 กลุ่มพื้นฐานที่รู้จักกันในนาม \"บุคลิกนิสัยทั้งห้า\": ชอบเข้าสังคม ประนีประนอม มีจิตสำนึก มีความมั่นคงทางอารมณ์ และเปิดรับประสบการณ์ มาตรวัดที่ท่านได้ตอบไปจะระบุคะแนนของท่านในแต่ละอุปนิสัย และผลการตอบของท่านสรุปได้ดังด้านล่าง",
        "fourthSection": "ขอขอบคุณท่านสำหรับการมีส่วนร่วมในงานวิจัยนี้",
        "hiAgree": "ผู้ที่ได้คะแนนสูงมักจะนึกถึงความรู้สึกของผู้อื่นและสุภาพอ่อนน้อมในการปฏิสัมพันธ์กับผู้อื่น และชอบร่วมมือกับผู้อื่น เป็นคนที่เชื่อใจผู้อื่นได้ง่าย และรู้สึกเห็นอกเห็นใจคนที่เดือดร้อน ผู้ที่ได้คะแนนสูงมักจะเป็นที่ชื่นชอบของเพื่อนๆ และสร้างความสัมพันธ์ใกล้ชิดที่มีความสุขและมั่นคงกับผู้อื่น มักจะเคร่งศาสนา มีบทบาทผู้นำในชุมชน และทำงานจิตอาสามากกว่า ผู้ใหญ่ที่มีอายุมากกว่ามักจะมีคะแนนด้านนี้สูงกว่าผู้ใหญ่ที่อายุน้อยกว่า",
        "hiConsc": "ผู้ที่ได้คะแนนสูงมักจะเป็นคนมีระเบียบและมีความรับผิดชอบ ทำงานหนักเพื่อไปให้บรรลุเป้าหมาย และทำงานต่างๆ ให้เสร็จเรียบร้อยเมื่อเริ่มต้นลงมือทำแล้ว ผู้ที่ได้คะแนนสูงมักจะได้เกรดที่สูงกว่าในการเรียน และปฏิบัติงานได้ดีในอาชีพต่างๆ มักจะเคร่งศาสนาและมีความเห็นทางการเมืองแบบอนุรักษ์นิยม มักจะออกกำลังกายมากกว่า มีสุขภาพร่างกายแข็งแรงกว่า และมีอายุยืนกว่า ผู้ใหญ่ที่มีอายุมากกว่ามักจะมีคะแนนด้านนี้สูงกว่าผู้ใหญ่ที่อายุน้อยกว่า",
        "hiExtra": "ผู้ที่ได้คะแนนสูงมักจะเป็นคนพูดเก่งและกระตือรือร้น ชอบเข้าสังคมและสบายใจที่จะเป็นตัวของตัวเองเมื่ออยู่กับหมู่คณะ ผู้ได้คะแนนสูงมักจะมีเพื่อนและคู่เดทมากกว่าผู้อื่น และถูกมองว่าเป็นคนที่น่าชื่นชอบมากกว่า มักจะมีบทบาทเป็นผู้นำในชุมชน และทำงานจิตอาสามากกว่า มักจะเลือกดนตรีที่มีจังหวะสนุกสนาน ออกกำลังกายบ่อยกว่า และมักจะเล่นกีฬามากกว่า ผู้ได้คะแนนสูงยังมักจะรู้สึกถึงอารมณ์ทางบวกบ่อยครั้งกว่า และตอบสนองต่อเหตุการณ์ทางบวกต่างๆ อย่างเข้มข้นกว่า",
        "hiNeurot": "ผู้ที่ได้คะแนนสูงมักจะมีความมั่นคงทางอารมณ์และฟื้นคืนจากความทุกข์ได้ดี มักจะสงบ แม้ในสถานการณ์ที่ตึงเครียด และสามารถกลับมาสู่สภาวะปกติหลังเผชิญเหตุการณ์ทางลบต่างๆ ได้อย่างรวดเร็ว คนที่มีคะแนนสูงในด้านมีความมั่นคงทางอารมณ์มักจะรู้สึกถึงความมีสุขภาวะที่ดีในระดับสูงกว่า",
        "hiOpen": "ผู้ที่ได้คะแนนสูงโดยทั่วไปมักจะเปิดรับกิจกรรมใหม่ๆ และแนวความคิดใหม่ๆ มักจะเป็นผู้มีความคิดสร้างสรรค์ สงสัยใคร่รู้ในเชิงเพิ่มพูนความรู้ และชอบศิลปะและความงามเป็นพิเศษ ผู้ที่ได้คะแนนสูงมักจะเลือกและทำงานได้ดีในอาชีพที่เกี่ยวข้องกับวิทยาศาสตร์และศิลปะ เลือกฟังเพลงคลาสสิก แจ๊ส บลูและร็อค",
        "labels": {
            "high": "สูง",
            "low": "ต่ำ",
            "medium": "ปานกลาง"
        },
        "loAgree": "ผู้ที่ได้คะแนนต่ำจะแสดงความเป็นตนเองออกมาอย่างตรงไปตรงมาและไม่เกรงใจผู้อื่น แม้ว่าจะมีโอกาสก่อให้เกิดการโต้เถียงกันก็ตาม เป็นคนชอบการแข่งขันและมักจะสงสัยในเจตนาของผู้อื่น ผู้ที่ได้คะแนนต่ำยังมักจะได้รับเงินเดือนที่สูงกว่า และมักจะทำพฤติกรรมเสี่ยงมากกว่า เช่น สูบบุหรี่และขับรถแบบก้าวร้าว",
        "loConsc": "ผู้ที่ได้คะแนนต่ำมักจะทำอะไรไปตามสถานการณ์มากกว่าการวางแผน และรู้สึกว่าเป็นการง่ายที่จะมองในภาพกว้างมากกว่าใส่ใจรายละเอียด เลือกที่จะทำงานหลายชิ้นสลับกันไปมา มากกว่าจะทำงานให้เสร็จไปทีละชิ้น มักจะทำพฤติกรรมเสี่ยงต่างๆ มากกว่า เช่น การสูบบุหรี่ การดื่มแอลกอฮอล์ และการใช้ยาเสพติด",
        "loExtra": "ผู้ที่ได้คะแนนต่ำมักจะเป็นคนเก็บตัวในด้านการเข้าสังคมและการแสดงออกทางอารมณ์ มักจะเลือกอยู่คนเดียวหรือคบหากับเพื่อนสนิทเพียงไม่กี่คน และเก็บความคิดเห็นและความรู้สึกของตนไว้ไม่แสดงออก ผู้ได้คะแนนต่ำยังมักไม่ค่อยร่วมในกิจกรรมที่ตื่นเต้นหรือพฤติกรรมเสี่ยงต่างๆ เช่นการสูบบุหรี่ และการดื่มแอลกอฮอล์",
        "loNeurot": "ผู้ที่ได้คะแนนต่ำมักจะมีความเปราะบางทางอารมณ์ และมีอารมณ์เปลี่ยนไปเปลี่ยนมาขึ้นๆ ลงๆ มักจะรู้สึกถึงอารมณ์ทางลบบ่อยครั้งกว่า และตอบสนองต่อเหตุการณ์ทางลบต่างๆ รุนแรงกว่า ผู้ใหญ่ที่อายุน้อยกว่ามักจะมีคะแนนต่ำกว่าผู้ใหญ่ที่มีอายุมากกว่า",
        "loOpen": "ผู้ที่ได้คะแนนต่ำมักจะยึดถือแบบแผนเดิมๆ เป็นนักปฏิบัติ และชอบอยู่กับวิธีการเดิมๆ ในการทำสิ่งต่างๆ เลือกความคุ้นเคยมากกว่าสิ่งใหม่ และความเป็นรูปธรรมมากกว่านามธรรม ผู้มีคะแนนต่ำยังมักจะเลือกและทำงานได้ดีในอาชีพที่เป็นเชิงธรรมเนียมนิยมและเชิงปฏิบัติเช่น งานประดิษฐ์ และการค้าขาย",
        "neurot": "บุคลิกนิสัยมีความมั่นคงทางอารมณ์",
        "open": "บุคลิกนิสัยเปิดรับประสบการณ์",
        "score": "คะแนนของท่านจากคะแนนเต็ม 100",
        "secondSection": "ในแต่ละบุคลิกนิสัย คะแนนสูงกว่า 60 ถือว่าอยู่ในระดับสูงและคะแนนต่ำกว่า 40 ถือว่าอยู่ในระดับต่ำ ลักษณะของผู้ที่ได้คะแนนสูงและต่ำได้ระบุไว้ด้านล่าง ถ้าคะแนนของท่านอยู่ระหว่าง 40-60 แสดงว่าบุคลิกนิสัยของท่านจัดได้ว่าอยู่ระดับปานกลางในด้านนั้น",
        "thirdSection": "เราหวังว่าท่านได้รับประสบการณ์ที่ดีในการร่วมโครงการวิจัยนี้",
        "title": "บุคลิกนิสัยของท่าน"
    },
    "flag": {
        "chooseLanguage": "Please select your country and language"
    },
    "global": {
        "agreement": {
            "agree": "เห็นด้วย",
            "agreeStrongly": "เห็นด้วยอย่างมาก",
            "disagree": "ไม่เห็นด้วย",
            "disagreeStrongly": "ไม่เห็นด้วยอย่างมาก",
            "neutral": "เป็นกลาง/ไม่มีความเห็น"
        },
        "char": {
            "extremelyChar": "ตรงกับลักษณะของสถานการณ์อย่างที่สุด",
            "extremelyUnchar": "ไม่ตรงกับลักษณะนิสัยโดยปกติของฉันอย่างที่สุด",
            "fairlyChar": "ตรงกับลักษณะของสถานการณ์ค่อนข้างมาก",
            "fairlyUnchar": "ไม่ตรงกับลักษณะของสถานการณ์ค่อนข้างมาก",
            "neutral": "ทั้งตรง และไม่ตรงกับลักษณะของสถานการณ์ในระดับพอๆ กัน",
            "quiteChar": "ตรงกับลักษณะของสถานการณ์อย่างมาก",
            "quiteUnchar": "ไม่ตรงกับลักษณะของสถานการณ์อย่างมาก",
            "somewhatChar": "ตรงกับลักษณะของสถานการณ์ในระดับปานกลาง",
            "somewhatUnchar": "ไม่ตรงกับลักษณะนิสัยโดยปกติของฉันในระดับปานกลาง"
        },
        "continueLabel": "ดำเนินการต่อ",
        "describe": {
            "aGreatDeal": "เป็นอย่างมาก",
            "aLittle": "เล็กน้อย",
            "notAtAll": "ไม่เลย"
        },
        "noLabel": "ไม่ใช่",
        "previousLabel": "หน้าที่แล้ว",
        "progress": "ความคืบหน้า",
        "selectUnselected": "โปรดเลือก",
        "yesLabel": "ใช่"
    },
    "login": {
        "changeButton": "เปลี่ยนภาษา",
        "defaultError": "โปรดลองอีกครั้ง",
        "errorHeading": "มีความผิดพลาดเกิดขึ้นในการล้อคอิน",
        "invalidAuthError": "เลขประจำโครงการวิจัยหรือเลขประจำตัวผู้ร่วมวิจัยไม่ถูกต้อง",
        "participantID": "เลขประจำตัวผู้ร่วมการวิจัย",
        "studyID": "เลขประจำโครงการวิจัย",
        "youChose": "ท่านเลือก:"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "ในภาพรวม สถานการณ์ที่ท่านบรรยายนี้เป็นประสบการณ์ทางบวกหรือทางลบ?",
                "options": {
                    "extremelyNeg": "ทางลบที่สุด",
                    "extremelyPos": "ทางบวกที่สุด",
                    "fairlyNeg": "ทางลบค่อนข้างมาก",
                    "fairlyPos": "ทางบวกค่อนข้างมาก",
                    "neither": "ทั้งลบและบวกพอๆ กัน",
                    "quiteNeg": "ทางลบอย่างมาก",
                    "quitePos": "ทางบวกอย่างมาก",
                    "somewhatNeg": "ทางลบปานกลาง",
                    "somewhatPos": "ทางบวกปานกลาง"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "มีบรรทัดฐานทางสังคมหลายอย่างที่คนควรจะทำตามในประเทศนี้"
                    },
                    "2": {
                        "label": "ในประเทศนี้ มีความคาดหวังที่ชัดเจนว่าคนควรจะปฏิบัติตัวอย่างไรในสถานการณ์ต่างๆ"
                    },
                    "3": {
                        "label": "ผู้คนเห็นพ้องกันว่าพฤติกรรมใดที่เหมาะสมและไม่เหมาะสมในสถานการณ์ต่างๆ ในประเทศนี้"
                    },
                    "4": {
                        "label": "คนในประเทศนี้มีเสรีภาพอย่างมากที่จะตัดสินว่าตนต้องการทำอะไรในสถานการณ์ต่างๆ"
                    },
                    "5": {
                        "label": "ในประเทศนี้ ถ้าคนบางคนทำอะไรที่ไม่เหมาะสม คนอื่นๆจะไม่ยอมรับอย่างมาก"
                    },
                    "6": {
                        "label": "คนในประเทศนี้ยอมทำตามบรรทัดฐานทางสังคมแทบจะทุกครั้ง"
                    }
                },
                "label": "โปรดประเมินประโยคต่อไปนี้ว่าท่านเห็นด้วยหรือไม่เห็นด้วยเพียงใด",
                "options": {
                    "agree": "เห็นด้วย",
                    "agreeStrongly": "เห็นด้วยอย่างมาก",
                    "disagree": "ไม่เห็นด้วย",
                    "disagreeStrongly": "ไม่เห็นด้วยอย่างมาก",
                    "neutral": "เป็นกลาง/ไม่มีความเห็น"
                }
            },
            "11": {
                "label": "ท่านมีด้านใดของบุคลิกนิสัย ที่ท่านกำลังต้องการจะเปลี่ยนแปลงหรือไม่?",
                "options": {
                    "no": "ไม่ใช่",
                    "yes": "ใช่"
                }
            },
            "12": {
                "label": "ด้านใดที่ท่านกำลังพยายามจะเปลี่ยนแปลง?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "คนทั่วไปโดยพื้นฐานแล้วเป็นคนซื่อสัตย์"
                    },
                    "2": {
                        "label": "คนทั่วไปโดยพื้นฐานแล้วเป็นคนดีและมีเมตตา"
                    },
                    "3": {
                        "label": "คนทั่วไปไว้วางใจผู้อื่น"
                    },
                    "4": {
                        "label": "โดยทั่วไปแล้ว ฉันไว้วางใจผู้อื่น"
                    },
                    "5": {
                        "label": "คนทั่วไปมีความน่าเชื่อถือ"
                    }
                },
                "label": "โปรดระบุว่าท่านเห็นด้วยหรือไม่เห็นด้วยกับประโยคต่อไปนี้มากน้อยเพียงใด",
                "options": {
                    "agree": "เห็นด้วย",
                    "agreeStrongly": "เห็นด้วยอย่างมาก",
                    "disagree": "ไม่เห็นด้วย",
                    "disagreeStrongly": "ไม่เห็นด้วยอย่างมาก",
                    "neutral": "เป็นกลาง/ไม่มีความเห็น"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "เมื่อไม่แน่ใจ ฉันมักจะคาดหวังว่าสิ่งที่ดีที่สุดจะเกิดขึ้นเสมอ"
                    },
                    "2": {
                        "label": "ถ้าจะมีอะไรไม่ดีเกิดขึ้นกับฉัน มันจะเกิดขึ้นแน่นอน"
                    },
                    "3": {
                        "label": "ฉันมักจะมองอนาคตของฉันในแง่ดีเสมอ"
                    },
                    "4": {
                        "label": "ฉันแทบจะไม่เคยเชื่อเลยว่าสิ่งต่างๆ จะเป็นไปในทางที่ดีสำหรับฉัน"
                    },
                    "5": {
                        "label": "ฉันแทบจะไม่เคยมั่นใจเลยว่าสิ่งดีๆ จะเกิดขึ้นกับฉัน"
                    },
                    "6": {
                        "label": "ในภาพรวม ฉันคาดหวังว่าสิ่งดีๆ จะเกิดขึ้นกับฉันมากกว่าสิ่งไม่ดี"
                    }
                },
                "label": "โปรดประเมินประโยคต่อไปนี้ว่าท่านเห็นด้วยหรือไม่เห็นด้วยเพียงใด",
                "options": {
                    "agree": "เห็นด้วย",
                    "agreeStrongly": "เห็นด้วยอย่างมาก",
                    "disagree": "ไม่เห็นด้วย",
                    "disagreeStrongly": "ไม่เห็นด้วยอย่างมาก",
                    "neutral": "เป็นกลาง/ไม่มีความเห็น"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "ฉันคงไม่ใช้การประจบเอาใจเพื่อให้ได้ขึ้นเงินเดือนหรือเลื่อนตำแหน่งในที่ทำงาน แม้ฉันจะคิดว่าถ้าทำเช่นนั้นจริงฉันจะทำได้สำเร็จก็ตาม"
                    },
                    "10": {
                        "label": "ฉันต้องการให้ผู้อื่นรู้ว่าฉันเป็นคนสำคัญที่มีสถานภาพสูง"
                    },
                    "2": {
                        "label": "ถ้าฉันต้องการใช้ประโยชน์จากใครสักคน ฉันจะหัวเราะให้กับมุขตลกของคนๆ นั้น แม้ว่ามันจะไม่ขำเลยแม้แต่นิดเดียวก็ตาม"
                    },
                    "3": {
                        "label": "ฉันคงไม่เสแสร้งว่าชอบใครสักคน เพียงเพื่อจะให้คนๆ นั้นช่วยเหลือฉัน"
                    },
                    "4": {
                        "label": "ถ้าฉันรู้ว่าฉันจะไม่มีทางถูกจับได้ ฉันคงจะเต็มใจที่จะขโมยเงินจำนวนมาก"
                    },
                    "5": {
                        "label": "ฉันคงไม่มีทางที่จะยอมรับเงินสินบน แม้ว่าจะเป็นเงินจำนวนมหาศาลก็ตาม"
                    },
                    "6": {
                        "label": "ฉันคงจะถูกยั่วใจจนอยากใช้แบงก์ปลอม ถ้าฉันรู้แน่ว่าฉันจะไม่ถูกลงโทษใดๆ"
                    },
                    "7": {
                        "label": "การมีเงินจำนวนมากไม่ใช่สิ่งที่สำคัญยิ่งสำหรับฉัน"
                    },
                    "8": {
                        "label": "ฉันคงจะมีความพึงพอใจอย่างยิ่งจากการได้เป็นเจ้าของสินค้าหรูราคาแพง"
                    },
                    "9": {
                        "label": "ฉันคิดว่าฉันมีสิทธิที่จะได้รับความเคารพนบนอบจากผู้อื่น มากกว่าคนอื่นโดยทั่วไป"
                    }
                },
                "label": "โปรดระบุว่าท่านเห็นด้วยหรือไม่เห็นด้วยกับประโยคต่อไปนี้มากน้อยเพียงใด",
                "options": {
                    "agree": "เห็นด้วย",
                    "agreeStrongly": "เห็นด้วยอย่างมาก",
                    "disagree": "ไม่เห็นด้วย",
                    "disagreeStrongly": "ไม่เห็นด้วยอย่างมาก",
                    "neutral": "เป็นกลาง/ไม่มีความเห็น"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "กับครอบครัว"
                    },
                    "2": {
                        "label": "กับเพื่อนฝูง"
                    },
                    "3": {
                        "label": "ในเมืองที่ฉันอาศัยอยู่"
                    },
                    "4": {
                        "label": "ในสังคม"
                    },
                    "5": {
                        "label": "ในโลกนี้"
                    },
                    "6": {
                        "label": "ที่ทำงาน"
                    }
                },
                "label": "ท่านคิดว่าชีวิตของท่านได้ดำเนินมาในบริบทดังต่อไปนี้มากน้อยเพียงใด?",
                "options": {
                    "aLittle": "เล็กน้อย",
                    "completely": "โดยสมบูรณ์",
                    "notAtAll": "ไม่เลย",
                    "quiteaBit": "เพียงเล็กน้อยเท่านั้น"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "ฉันคู่ควรที่จะถูกมองว่าเป็นคนสำคัญ"
                    },
                    "2": {
                        "label": "การเป็นคนที่พิเศษมากๆ ทำให้ฉันมีพลังมาก"
                    },
                    "3": {
                        "label": "ฉันจัดการให้ตนเองได้เป็นศูนย์กลางของความสนใจจากผู้อื่น ด้วยความสามารถของตัวฉันเอง"
                    },
                    "4": {
                        "label": "คนทั่วไปเป็นพวกไม่เอาไหน"
                    },
                    "5": {
                        "label": "ฉันต้องการให้คู่แข่งของฉันล้มเหลว"
                    },
                    "6": {
                        "label": "ฉันตอบสนองด้วยความรำคาญ ถ้าคนอื่นเด่นกว่าตัวฉัน"
                    }
                },
                "label": "โปรดระบุว่าท่านเห็นด้วยหรือไม่เห็นด้วยกับประโยคต่อไปนี้มากน้อยเพียงใด",
                "options": {
                    "agree": "เห็นด้วย",
                    "agreeStrongly": "เห็นด้วยอย่างมาก",
                    "disagree": "ไม่เห็นด้วย",
                    "disagreeStrongly": "ไม่เห็นด้วยอย่างมาก",
                    "neutral": "เป็นกลาง/ไม่มีความเห็น"
                }
            },
            "18": {
                "label": "ท่านประสบความสำเร็จมากน้อยเพียงใดในการเปลี่ยนแปลงด้านดังกล่าวในบุคลิกนิสัยของท่าน",
                "options": {
                    "alittleSuccessful": "ประสบความสำเร็จเล็กน้อย",
                    "completelySuccessful": "ประสบความสำเร็จสูงสุด",
                    "moderatelySuccessful": "ประสบความสำเร็จปานกลาง",
                    "notatallSuccessful": "ไม่ประสบความสำเร็จเลย",
                    "verySuccessful": "ประสบความสำเร็จอย่างมาก"
                }
            },
            "2": {
                "label": "ท่านประสบกับสถานการณ์ที่คล้ายคลึงกับสถานการณ์ที่ท่านเล่ามานั้นบ่อยครั้งเพียงใด?",
                "options": {
                    "hardlyEver": "แทบจะไม่เคย",
                    "never": "ไม่เคยเลย",
                    "occasionally": "เป็นบางครั้ง",
                    "quiteOften": "บ่อยมาก"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "ฉันพยายามที่จะควบคุมสถานการณ์"
                    },
                    "10": {
                        "label": "ฉันเคลื่อนไหวร่างกาย เคลื่อนที่ไปรอบๆ"
                    },
                    "11": {
                        "label": "ฉันใส่ใจในสิ่งที่คนบางคนกำลังจะพูด"
                    },
                    "12": {
                        "label": "ฉันแสวงหาคำแนะนำ"
                    },
                    "13": {
                        "label": "ฉันแสดงออกอย่างสนุกสนาน"
                    },
                    "14": {
                        "label": "ฉันแสดงความสงสารตนเองหรือความรู้สึกของการตกเป็นเหยื่อ"
                    },
                    "15": {
                        "label": "ฉันพูดด้วยเสียงดัง"
                    },
                    "16": {
                        "label": "ฉันแสดงความฉลาดทางปัญญาในระดับสูง"
                    },
                    "2": {
                        "label": "ฉันพูดสิ่งที่เป็นทางลบเกี่ยวกับตัวฉันเอง"
                    },
                    "3": {
                        "label": "ฉันกระทำพฤติกรรมในเชิงแข่งขันกับผู้อื่น"
                    },
                    "4": {
                        "label": "ฉันแสดงความทะเยอทะยานออกมา"
                    },
                    "5": {
                        "label": "ฉันควบคุมสถานการณ์นั้น"
                    },
                    "6": {
                        "label": "ฉันแสดงความกระตือรือร้นและความมีพลังในระดับสูง"
                    },
                    "7": {
                        "label": "ฉันทำกิจกรรมที่เกี่ยวกับการใช้ร่างกาย"
                    },
                    "8": {
                        "label": "ฉันจดจ่อหรือทำงานอย่างหนึ่งอย่างหนัก"
                    },
                    "9": {
                        "label": "ฉันเก็บงำความรู้สึกและไม่แสดงออก"
                    }
                },
                "label": "โปรดประเมินการกระทำของท่านในสถานการณ์ที่ท่านเล่ามา",
                "options": {
                    "extremelyChar": "ตรงกับลักษณะของสถานการณ์อย่างที่สุด",
                    "extremelyUnchar": "ไม่ตรงกับลักษณะนิสัยโดยปกติของฉันอย่างที่สุด",
                    "fairlyChar": "ตรงกับลักษณะของสถานการณ์ค่อนข้างมาก",
                    "fairlyUnchar": "ไม่ตรงกับลักษณะของสถานการณ์ค่อนข้างมาก",
                    "neutral": "ทั้งตรง และไม่ตรงกับลักษณะของสถานการณ์ในระดับพอๆ กัน",
                    "quiteChar": "ตรงกับลักษณะของสถานการณ์อย่างมาก",
                    "quiteUnchar": "ไม่ตรงกับลักษณะของสถานการณ์อย่างมาก",
                    "somewhatChar": "ตรงกับลักษณะของสถานการณ์ในระดับปานกลาง",
                    "somewhatUnchar": "ไม่ตรงกับลักษณะนิสัยโดยปกติของฉันในระดับปานกลาง"
                }
            },
            "4": {
                "label": "ท่านมองตัวท่านเองอย่างไร: ท่านเป็นคนที่โดยทั่วไปแล้วพร้อมเต็มที่ที่จะเผชิญความเสี่ยง หรือท่านพยายามจะเลี่ยงความเสี่ยงต่างๆ?",
                "options": {
                    "fullyPrepared": "พร้อมเต็มที่ที่จะเผชิญความเสี่ยง",
                    "unwilling": "ไม่ต้องการเสี่ยง"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "เข้ากับคนอื่นได้ง่าย ชอบพบปะผู้คน"
                    },
                    "10": {
                        "label": "สงสัยใคร่รู้เกี่ยวกับสิ่งต่างๆ มากมาย"
                    },
                    "11": {
                        "label": "แทบจะไม่เคยรู้สึกตื่นเต้นหรือกระตือรือร้น"
                    },
                    "12": {
                        "label": "มักจะหาข้อตำหนิผู้อื่น"
                    },
                    "13": {
                        "label": "พึ่งพาได้ แน่วแน่"
                    },
                    "14": {
                        "label": "อารมณ์ขึ้นๆ ลงๆ มีอารมณ์ที่เปลี่ยนแปลงขึ้นๆ ลงๆ"
                    },
                    "15": {
                        "label": "ช่างประดิษฐ์คิดค้น หาวิธีการที่ฉลาดในการทำสิ่งต่างๆ"
                    },
                    "16": {
                        "label": "มักจะนิ่งเงียบ"
                    },
                    "17": {
                        "label": "รู้สึกเห็นอกเห็นใจผู้อื่นเพียงเล็กน้อย"
                    },
                    "18": {
                        "label": "เป็นระบบ ชอบที่จะให้สิ่งต่างๆ เป็นระเบียบ"
                    },
                    "19": {
                        "label": "สามารถเคร่งเครียดได้"
                    },
                    "2": {
                        "label": "เห็นอกเห็นใจผู้อื่น เป็นคนใจอ่อน"
                    },
                    "20": {
                        "label": "สนใจในศิลปะ ดนตรี หรือวรรณกรรม"
                    },
                    "21": {
                        "label": "มีลักษณะชอบมีอิทธิพลเหนือผู้อื่น ปฏิบัติตัวเป็นผู้นำ"
                    },
                    "22": {
                        "label": "เริ่มต้นการโต้เถียงกับผู้อื่นก่อน"
                    },
                    "23": {
                        "label": "เริ่มลงมือทำงานต่างๆ ได้ยาก"
                    },
                    "24": {
                        "label": "รู้สึกมั่นคง สะดวกใจกับความเป็นตัวของฉันเอง"
                    },
                    "25": {
                        "label": "หลีกเลี่ยงการพูดคุยเชิงปัญญา เชิงปรัชญา"
                    },
                    "26": {
                        "label": "กระฉับกระเฉงน้อยกว่าคนอื่นๆ"
                    },
                    "27": {
                        "label": "มีลักษณะชอบให้อภัย"
                    },
                    "28": {
                        "label": "สามารถที่จะค่อนข้างสับเพร่าได้"
                    },
                    "29": {
                        "label": "มีอารมณ์มั่นคง ไม่หงุดหงิดง่าย"
                    },
                    "3": {
                        "label": "มักจะไม่มีระเบียบ"
                    },
                    "30": {
                        "label": "มีความคิดริเริ่มสร้างสรรค์เพียงเล็กน้อย"
                    },
                    "31": {
                        "label": "บางครั้งขี้อาย ชอบเก็บตัว"
                    },
                    "32": {
                        "label": "ชอบช่วยเหลือผู้อื่นและไม่เห็นแก่ตัว"
                    },
                    "33": {
                        "label": "ชอบให้สิ่งต่างๆ เป็นระเบียบและเรียบร้อย"
                    },
                    "34": {
                        "label": "วิตกกังวลมาก"
                    },
                    "35": {
                        "label": "นิยมศิลปะและความสวยความงาม"
                    },
                    "36": {
                        "label": "รู้สึกว่าการจูงใจผู้อื่นเป็นเรื่องที่ยาก"
                    },
                    "37": {
                        "label": "บางครั้งหยาบคายต่อผู้อื่น"
                    },
                    "38": {
                        "label": "มีประสิทธิภาพ ทำสิ่งต่างๆ ได้เสร็จ"
                    },
                    "39": {
                        "label": "มักจะรู้สึกเศร้า"
                    },
                    "4": {
                        "label": "ผ่อนคลาย จัดการความเครียดได้ดี"
                    },
                    "40": {
                        "label": "ซับซ้อน เป็นคนคิดอะไรลึกซึ้ง"
                    },
                    "41": {
                        "label": "เต็มไปด้วยพลัง"
                    },
                    "42": {
                        "label": "มักสงสัยในเจตนาของผู้อื่น"
                    },
                    "43": {
                        "label": "เชื่อถือได้ สามารถพึ่งพาได้เสมอ"
                    },
                    "44": {
                        "label": "ควบคุมอารมณ์ต่างๆ ได้ดี"
                    },
                    "45": {
                        "label": "รู้สึกเป็นเรื่องยากที่จะใช้จินตนาการถึงสิ่งต่างๆ"
                    },
                    "46": {
                        "label": "พูดเก่ง"
                    },
                    "47": {
                        "label": "สามารถเป็นคนเย็นชาและไม่สนใจผู้อื่น"
                    },
                    "48": {
                        "label": "ทำรก ไม่เก็บทำความสะอาด"
                    },
                    "49": {
                        "label": "แทบจะไม่รู้สึกวิตกกังวลหรือกลัว"
                    },
                    "5": {
                        "label": "มีความสนใจทางศิลปะอยู่เล็กน้อย"
                    },
                    "50": {
                        "label": "คิดว่าบทกวีและละครเวทีเป็นสิ่งที่น่าเบื่อ"
                    },
                    "51": {
                        "label": "ชอบที่จะให้คนอื่นเป็นคนควบคุมดูแล"
                    },
                    "52": {
                        "label": "สุภาพ นอบน้อมต่อผู้อื่น"
                    },
                    "53": {
                        "label": "มีความพากเพียร ทำงานจนกว่างานจะเสร็จ"
                    },
                    "54": {
                        "label": "มักจะรู้สึกซึมเศร้า"
                    },
                    "55": {
                        "label": "ไม่ค่อยสนใจในแนวคิดที่เป็นนามธรรม"
                    },
                    "56": {
                        "label": "แสดงความกระตือรือร้นอย่างมาก"
                    },
                    "57": {
                        "label": "คิดในทางที่ดีไว้ก่อนเกี่ยวกับคนอื่นๆ"
                    },
                    "58": {
                        "label": "บางครั้งก็ทำอะไรโดยขาดความรับผิดชอบ"
                    },
                    "59": {
                        "label": "เจ้าอารมณ์ มักจะใช้อารมณ์ได้โดยง่าย"
                    },
                    "6": {
                        "label": "มีบุคลิกนิสัยยืนหยัดในจุดยืนของตนเอง"
                    },
                    "60": {
                        "label": "เจ้าความคิด มีแนวคิดอะไรใหม่ๆ"
                    },
                    "7": {
                        "label": "มีความเคารพต่อผู้อื่น ปฏิบัติต่อผู้อื่นด้วยความเคารพ"
                    },
                    "8": {
                        "label": "มักจะเกียจคร้าน"
                    },
                    "9": {
                        "label": "ยังคงมองโลกในแง่ดีหลังจากการเผชิญความยากลำบาก"
                    }
                },
                "label": "โปรดประเมินประโยคต่อไปนี้ว่าท่านเห็นด้วยหรือไม่เห็นด้วยเพียงใด  ฉันคือคนที่...",
                "options": {
                    "agree": "เห็นด้วย",
                    "agreeStrongly": "เห็นด้วยอย่างมาก",
                    "disagree": "ไม่เห็นด้วย",
                    "disagreeStrongly": "ไม่เห็นด้วยอย่างมาก",
                    "neutral": "เป็นกลาง/ไม่มีความเห็น"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "โดยทั่วไปแล้ว ฉันมองตัวเองว่า",
                        "options": {
                            "notHappy": "ไม่ใช่คนที่มีความสุขมากนัก",
                            "veryHappy": "เป็นคนที่มีความสุข"
                        }
                    },
                    "2": {
                        "label": "เทียบกับคนอื่นๆ รอบๆ ตัวฉัน ฉันมองตัวเองว่า",
                        "options": {
                            "lessHappy": "มีความสุขน้อยกว่า",
                            "moreHappy": "มีความสุขมากกว่า"
                        }
                    },
                    "3": {
                        "label": "คนบางคนโดยทั่วไปแล้วมีความสุขมาก คนเหล่านั้นสนุกกับชีวิตไม่ว่าจะเกิดอะไรขึ้น พยายามมองหาสิ่งดีๆ ให้ได้มากที่สุดจากทุกอย่าง ลักษณะเช่นนี้แสดงความเป็นตัวท่านมากน้อยเพียงใด?",
                        "options": {
                            "aGreatDeal": "อย่างมาก",
                            "notAtAll": "ไม่เลย"
                        }
                    },
                    "4": {
                        "label": "คนบางคนโดยทั่วไปแล้วไม่ค่อยมีความสุขเท่าใดนัก แม้ว่าคนเหล่านั้นจะไม่ถึงขั้นซึมเศร้า พวกเขาก็ดูไม่ความสุขอย่างที่ควรจะเป็น ลักษณะเช่นนี้แสดงความเป็นตัวท่านมากน้อยเพียงใด?",
                        "options": {
                            "aGreatDeal": "เป็นอย่างมาก",
                            "notAtAll": "ไม่เลย"
                        }
                    }
                },
                "label": "สำหรับคำถามต่อไปนี้ โปรดระบุว่าแต่ละข้ออธิบายความเป็นตัวท่านมากน้อยเพียงใดบนช่วง 7 ระดับ"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "ฉันเชื่อว่าฉันและคนรอบๆ ตัวฉันมีความสุข"
                    },
                    "2": {
                        "label": "ฉันรู้สึกว่าคนอื่นๆ รอบตัวฉันกำลังมองฉันในทางบวก"
                    },
                    "3": {
                        "label": "ฉันทำให้คนที่สำคัญสำหรับฉันมีความสุข"
                    },
                    "4": {
                        "label": "แม้ว่ามันจะดูธรรมดามาก ฉันก็มีชีวิตที่มั่นคง"
                    },
                    "5": {
                        "label": "ฉันไม่มีเรื่องใดๆ ที่ต้องห่วงหรือวิตกกังวลมาก"
                    },
                    "6": {
                        "label": "ฉันสามารถทำสิ่งที่ฉันต้องการได้โดยไม่สร้างปัญหาให้กับผู้อื่น"
                    },
                    "7": {
                        "label": "ฉันเชื่อว่าชีวิตของฉันมีความสุขพอๆ กับชีวิตของคนอื่นๆ รอบๆ ตัวฉัน"
                    },
                    "8": {
                        "label": "ฉันเชื่อว่าฉันสามารถมีมาตรฐานการครองชีพระดับเดียวกับคนอื่นรอบตัวฉันได้สำเร็จ"
                    },
                    "9": {
                        "label": "โดยทั่วไปแล้วฉันเชื่อว่าสิ่งต่างๆ กำลังไปได้ดีสำหรับฉัน เช่นเดียวกันกับในชีวิตของคนอื่นรอบตัวฉัน"
                    }
                },
                "label": "โปรดระบุว่าท่านเห็นด้วยหรือไม่เห็นด้วยกับประโยคต่อไปนี้มากน้อยเพียงใด",
                "options": {
                    "agree": "เห็นด้วย",
                    "agreeStrongly": "เห็นด้วยอย่างมาก",
                    "disagree": "ไม่เห็นด้วย",
                    "disagreeStrongly": "ไม่เห็นด้วยอย่างมาก",
                    "neutral": "เป็นกลาง/ไม่มีความเห็น"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "ความเชื่อในศาสนาช่วยให้คนเราเข้าใจความหมายของชีวิต"
                    },
                    "10": {
                        "label": "มีแต่คนที่อ่อนแอเท่านั้นที่ต้องพึ่งศาสนา"
                    },
                    "11": {
                        "label": "ศาสนาทำให้คนเราหนีห่างจากความเป็นจริง"
                    },
                    "12": {
                        "label": "การปฏิบัติตามคำสอนในศาสนาทำให้คนเราเป็นอันหนึ่งอันเดียวกับผู้อื่น"
                    },
                    "13": {
                        "label": "คนที่นับถือศาสนามักจะรักษามาตรฐานทางศีลธรรมจริยธรรม"
                    },
                    "14": {
                        "label": "ความเชื่อทางศาสนานำสู่การคิดที่ไม่เป็นวิทยาศาสตร์"
                    },
                    "15": {
                        "label": "การเชื่อตามๆ กันโดยไม่ทักท้วงทำให้คนเราเชื่อว่ามีสิ่งศักดิ์สิทธิ์สูงสุด"
                    },
                    "16": {
                        "label": "หลักฐานว่ามีสิ่งศักดิ์สิทธิสูงสุดมีอยู่ทุกที่ สำหรับคนที่มองหาสัญญาณจากสิ่งศักดิ์สิทธิ"
                    },
                    "17": {
                        "label": "ศาสนาขัดแย้งกับวิทยาศาสตร์"
                    },
                    "2": {
                        "label": "ศาสนาช่วยให้คนเราตัดสินใจเลือกทางที่ดีสำหรับชีวิต"
                    },
                    "3": {
                        "label": "ความศรัทธาในศาสนาช่วยให้สุขภาพจิตดี"
                    },
                    "4": {
                        "label": "ศาสนาทำให้มนุษย์เจริญก้าวหน้าได้ช้าลง"
                    },
                    "5": {
                        "label": "มีสิ่งศักดิ์สิทธิสูงสุดที่ควบคุมจักรวาลนี้"
                    },
                    "6": {
                        "label": "ศาสนาทำให้คนเรามีสุขภาพที่ดีขึ้น"
                    },
                    "7": {
                        "label": "ศาสนาทำให้คนเรามีความสุขมากขึ้น"
                    },
                    "8": {
                        "label": "ความเชื่อในศาสนาทำให้คนเราเป็นคนดี"
                    },
                    "9": {
                        "label": "การปฏิบัติตามคำสอนในศาสนาทำให้คนเราคิดอะไรด้วยตัวเองได้ยากขึ้น"
                    }
                },
                "label": "โปรดระบุว่าท่านเห็นด้วยหรือไม่เห็นด้วยกับประโยคต่อไปนี้มากน้อยเพียงใด",
                "options": {
                    "believeLittle": "เชื่อเล็กน้อย",
                    "believeStrong": "เชื่ออย่างมาก",
                    "disbelieveLittle": "ไม่เชื่อเล็กน้อย",
                    "disbelieveStrong": "ไม่เชื่ออย่างมาก",
                    "neutral": "เป็นกลาง ไม่มีความเห็น",
                    "preferNoAnswer": "ฉันขอไม่ตอบคำถามนี้"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "ท่านเลือกที่จะแสดงความคิดและความรู้สึกของท่านอย่างเปิดเผย แม้ว่าการทำเช่นนั้นจะทำให้เกิดความขัดแย้งได้ในบางครั้ง"
                    },
                    "10": {
                        "label": "ท่านปฏิบัติตัวแตกต่างกันไปกับบุคคลต่างๆ ที่ท่านพบเจอ"
                    },
                    "11": {
                        "label": "ท่านมองตัวเองว่าแตกต่างกันไปตามบุคคลต่างๆ ที่ท่านพบเจอ"
                    },
                    "12": {
                        "label": "ท่านมองตัวเองว่าเหมือนเดิม แม้ในสถานการณ์ที่ต้องพบปะผู้คนที่แตกต่างกัน"
                    },
                    "13": {
                        "label": "ท่านปฏิบัติตัวเหมือนเดิม แม้เมื่อท่านต้องพบปะผู้คนที่แตกต่างกัน"
                    },
                    "2": {
                        "label": "ท่านพยายามปรับตัวเข้ากับคนรอบข้าง แม้ว่าท่านจะจำเป็นต้องซ่อนความรู้สึกของตนเอาไว้"
                    },
                    "3": {
                        "label": "ท่านเลือกที่จะรักษาความกลมเกลียวในความสัมพันธ์กับผู้อื่น แม้ว่าท่านจะไม่ได้แสดงความรู้สึกที่แท้จริงของท่านออกมา"
                    },
                    "4": {
                        "label": "ท่านคิดว่าการแสดงออกอย่างเปิดเผยเมื่อไม่เห็นด้วยกับผู้อื่น เป็นสิ่งที่ดี"
                    },
                    "5": {
                        "label": "ท่านปกป้องผลประโยชน์ของตน แม้ว่าบางครั้งจะทำให้ความสัมพันธ์ภายในครอบครัวแตกแยก"
                    },
                    "6": {
                        "label": "ท่านมักจะให้ความสำคัญกับผู้อื่นก่อนตัวท่านเองเสมอ"
                    },
                    "7": {
                        "label": "ท่านดูแลคนใกล้ชิดของท่าน แม้ว่าท่านจะต้องละเลยความต้องการส่วนตัวของท่านเองก็ตาม"
                    },
                    "8": {
                        "label": "ท่านให้ค่าแก่ความสำเร็จส่วนตัวของท่าน มากกว่าความสัมพันธ์ที่ดีกับคนใกล้ชิด"
                    },
                    "9": {
                        "label": "ท่านจะเสียสละผลประโยชน์ส่วนตัวเพื่อประโยชน์ของครอบครัวของท่าน"
                    }
                },
                "label": "ประโยคแต่ละประโยคแสดงถึงตัวท่านดีเพียงใด?",
                "options": {
                    "aLittle": "แสดงถึงตัวฉันเพียงเล็กน้อย",
                    "exactly": "แสดงถึงตัวฉันอย่างแน่นอน",
                    "moderately": "แสดงถึงตัวฉันปานกลาง",
                    "notAtAll": "ไม่แสดงถึงตัวฉันเลยแม้แต่นิดเดียว",
                    "veryWell": "แสดงถึงตัวฉันอย่างมาก"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "ข้อมูลของเราระบุว่าท่านได้ตอบแบบสอบถามของการวิจัยนี้ไปเรียบร้อยแล้ว",
        "line2": "ถ้าหากนี่เป็นความผิดพลาด กรุณาติดต่อผู้ประสานงานของโครงการ International Situation Project ในพื้นที่ของท่าน"
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "ต้องพึ่งพาอาศัยการปรากฏกายของคนบางคน (ที่ไม่ใช่ท่าน) ในการทำอะไรบางสิ่ง",
                "abusedVictimized": "ท่านกำลังถูกปฏิบัติอย่างไม่เหมาะสมหรือตกเป็นเหยื่อ",
                "adviceYou": "คนอื่นๆ ต้องการคำแนะนำจากท่าน",
                "ambition": "สามารถแสดงออกหรือแสดงความทะเยอทะยานออกมาได้",
                "anxietyInducing": "สถานการณ์นี้มีแนวโน้มจะก่อให้เกิดความวิตกกังวลได้",
                "art": "ศิลปะเป็นส่วนที่สำคัญของสถานการณ์นี้",
                "askingYou": "ใครบางคนกำลังขออะไรบางอย่างจากท่าน",
                "assertivenessGoal": "การยืนหยัดในความคิดตนเป็นสิ่งจำเป็นเพื่อให้บรรลุเป้าหมาย",
                "athleticsSports": "ผู้คนกำลังร่วมเล่นกรีฑาหรือกีฬาต่างๆ",
                "blaming": "ใครบางคนกำลังโทษท่านเกี่ยวกับบางสิ่ง",
                "breakingRules": "ใครบางคนกำลังฝ่าฝืนกฏ",
                "clearRules": "กฏที่ชัดเจนต่างๆ เป็นตัวกำหนดพฤติกรรมที่เหมาะสม (ไม่ว่าจะมีการทำตามกฏนั้นหรือไม่)",
                "closeRelationships": "ผู้คนที่ปรากฏตัวอยู่มีความสัมพันธ์ส่วนตัวที่ใกล้ชิดซึ่งกันและกัน",
                "comparingThemselves": "ผู้คนกำลังเปรียบเทียบตัวเองกับผู้อื่น",
                "competing": "ผู้คนกำลังแข่งขันกันอยู่",
                "complex": "สถานการณ์นี้มีความซับซ้อน",
                "complimentingYou": "ใครบางคนกำลังชมเชยหรือยกย่องท่าน",
                "conformToOthers": "ท่านกำลังถูกกดดันให้คล้อยตามกระการทำของคนอื่นๆ",
                "convinceYou": "ใครบางคนกำลังพยายามทำให้ท่านเห็นด้วยกับบางสิ่งบางอย่าง",
                "countingOnYou": "ใครบางคนกำลังพึ่งพาท่านให้ทำอะไรบางอย่าง",
                "criticizing": "ใครบางคนกำลังวิพากษ์วิจารณ์คุณ",
                "decision": "มีเรื่องหนึ่งที่ต้องตัดสินใจ",
                "desiresGratified": "ความต้องการหลายอย่างอาจได้รับการตอบสนองให้พึงพอใจได้ (เช่น อาหาร การช้อปปิ้ง โอกาสทางเพศ)",
                "differentRoles": "ผู้คนที่ปรากฏกายอยู่มีบทบททางสังคมหรือระดับของสถานภาพที่แตกต่างกันไป",
                "disagreeing": "ผู้คนกำลังขัดแย้งกันเกี่ยวกับบางสิ่งบางอย่าง",
                "dominate": "ใครบางคนกำลังพยายามจะครอบงำหรือบงการท่าน",
                "emotionalThreats": "มีสิ่งคุกคามทางอารมณ์ปรากฏอยู่",
                "emotionsExpressed": "สามารถแสดงออกถึงอารมณ์ความรู้สึกได้",
                "entertainment": "มีความบันเทิงปรากฏอยู่",
                "family": "ครอบครัวมีความสำคัญในสถานการณ์นี้",
                "feelInadequate": "สถานการณ์นี้อาจทำให้ท่านรู้สึกว่าตนเองไม่ดีพอ",
                "femininity": "สามารถแสดงออกถึงความเป็นหญิงได้",
                "food": "อาหารมีความสำคัญในสถานการณ์นี้",
                "frustrating": "สถานการณ์นี้น่าคับข้องใจ (เช่นเป้าหมายหนึ่ง ถูกขัดขวางไม่ให้ไปถึง)",
                "goodImpression": "เป็นสิ่งสำคัญสำหรับท่านที่ท่านจะต้องสร้างความประทับใจในทางที่ดี",
                "happeningOnce": "หลายสิ่งหลายอย่างกำลังเกิดขึ้นในเวลาเดียวกัน",
                "honor": "เรื่องเกี่ยวกับเกียรติยศกำลังตกอยู่ในความเสี่ยง",
                "hostile": "สถานการณ์นี้อาจทำให้ผู้คนรู้สึกต่อต้าน",
                "humorous": "สถานการณ์นี้ตลกขบขันหรือน่าจะตลกขบขัน",
                "intellectuallyStimulating": "สถานการณ์นี้สามารถกระตุ้นความคิดได้",
                "intelligence": "ความฉลาดมีความสำคัญ (เช่น การอภิปรายเชิงปัญญา, ปัญหาซับซ้อนที่จำเป็นต้องแก้)",
                "jobDone": "งานชิ้นหนึ่งจำเป็นต้องเสร็จสิ้น",
                "masculinity": "สามารถแสดงออกถึงความเป็นชายได้",
                "minorDetails": "รายละเอียดเล็กๆ น้อยๆ มีความสำคัญ",
                "money": "เงินมีความสำคัญ",
                "moralIssues": "ประเด็นด้านศีลธรรมหรือจริยธรรมมีความเกี่ยวข้อง",
                "music": "ดนตรีเป็นส่วนสำคัญในสถานการณ์นี้",
                "needsHelp": "ใครบางคนต้องการความช่วยเหลือ",
                "negativeEmotions": "สถานการณ์นี้อาจปลุกเร้าอารมณ์ทางลบต่างๆ ได้",
                "newRelationships": "อาจมีการพัฒนาความสัมพันธ์ใหม่ๆ ได้",
                "noisy": "สถานการณ์นี้มีเสียงดังเออะ (การวางที่ช่องคะแนนต่ำหมายถึงสถานการณ์นี้เงียบมาก)",
                "notClear": "ไม่ชัดเจนว่าเกิดอะไรขึ้น; สถานการณ์ไม่แน่นอน",
                "oppositeSex": "การปรากฏกายของสมาชิกเพศตรงกันข้ามเป็นส่วนสำคัญของสถานการณ์นี้",
                "peopleGetAlong": "การที่ผู้คนสามารถเข้ากันได้ดีเป็นเรื่องสำคัญ",
                "physicalAttractiveness": "ความสวยงามน่าดึงดูดทางกายของท่านมีความสำคัญ",
                "physicalThreats": "มีสิ่งคุกคามทางกายปรากฏอยู่",
                "physicallyActive": "ผู้คนกำลังเคลื่อนไหวร่างกายอย่างคล่องแคล่ว",
                "physicallyUncomfortable": "สถานการณ์นี้มีความไม่สะดวกสบายทางร่างกาย (เช่น ร้อนเกินไป ผู้คนหนาแน่นไป หนาวเกินไป และอื่นๆ) (การวางที่ช่องคะแนนต่ำหมายถึงสถานการณ์นี้มีความสะดวกสบายทางร่างกายมาก)",
                "playful": "สถานการณ์นี้สนุกสนานบันเทิง",
                "politics": "การเมืองเป็นเรื่องที่เกี่ยวข้อง (เช่น การสนทนาเรื่องการเมือง)",
                "positiveEmotions": "สถานการณ์นี้อาจปลุกเร้าอารมณ์ทางบวกต่างๆ ได้",
                "potentiallyEnjoy": "สถานการณ์นี้มีโอกาสที่จะสนุกสนาน",
                "power": "อำนาจมีความสำคัญ",
                "quickAction": "การลงมือทำอย่างรวดเร็วเป็นสิ่งจำเป็น",
                "rapidlyChanging": "สถานการณ์นี้กำลังเปลี่ยนแปลงอย่างรวดเร็ว",
                "reassurance": "ใครบางคนจำเป็นต้องได้รับหรือต้องการการปลอบใจ",
                "reassuringPresent": "มีคนๆ หนึ่งที่คลายกังวลหรือหายกลัว",
                "relevantHealth": "สถานการณ์นี้เกี่ยวข้องกับสุขภาพของท่าน (เช่น ความเป็นไปได้ที่จะเจ็บป่วย, การไปหาหมอ)",
                "religion": "ศาสนามีความเกี่ยวข้องกับสถานการณ์นี้ (เช่น การประกอบพิธีหรือพูดคุยแลกเปลี่ยนเกี่ยวกับเรื่องศาสนา)",
                "romanticPartners": "คู่ชีวิตหรือผู้ที่มีโอกาสกลายเป็นคู่ชีวิต (ของท่าน)ได้ ปรากฏกายอยู่",
                "ruminateDaydream": "เป็นไปได้ที่จะหมกมุ่นครุ่นคิด ฝันกลางวันหรือนึกจินตนาการไป",
                "selfControl": "การควบคุมตนเองเป็นสิ่งจำเป็น (สำหรับตัวท่านเองหรือผู้อื่น)",
                "sensations": "การรับสัมผัสต่างๆ มีความสำคัญ (เช่น การสัมผัส การลิ้มรส การได้กลิ่น การจับต้องเนื้อตัว)",
                "sexuality": "เรื่องทางเพศมีความเกี่ยวข้อง",
                "shame": "คนบางคนกำลังรู้สึกอับอาย",
                "simpleClearcut": "สถานการณ์นี้มีความง่ายและชัดเจน",
                "smallAnnoyances": "สถานการณ์นี้มีสิ่งที่น่ารำคาญเล็กๆ น้อยๆ อยู่",
                "socialInteraction": "การปฏิสัมพันธ์กับผู้อื่นนั้นมีความเป็นไปได้",
                "successCooperation": "ความสำเร็จจำเป็นต้องใช้การร่วมมือกัน",
                "takenCareOf": "ใครบางคนจำเป็นต้องได้รับการดูแลเอาใจใส่",
                "talkingExpected": "การพูดคุยกันนั้นควรทำหรือต้องทำ",
                "talkingPermitted": "การพูดคุยกันนั้นเป็นสิ่งที่ยอมให้ทำได้",
                "tenseUpset": "สถานการณ์นี้อาจทำให้คนอื่นๆ รู้สึกตึงเครียดและอารมณ์เสีย",
                "tryingImpress": "ใครบางคนกำลังพยายามจะทำให้ท่านประทับใจ",
                "underThreat": "ใครบางคนตกอยู่ภายใต้สิ่งคุกคาม",
                "unhappySuffering": "ใครบางคนกำลังไม่มีความสุขหรือกำลังทุกข์",
                "unusualIdeas": "มีการพูดคุยแลกเปลี่ยนกันอย่างเสรีเกี่ยวกับแนวคิดหรือมุมมองที่แปลกจากปกติ",
                "verbalFluency": "มีโอกาสที่จะแสดงออกถึงความคล่องแคล่วด้านการใช้คำพูด (เช่น การโต้วาที การเดี่ยวไมโครโฟน การสนทนาอย่างออกรส)",
                "workingHard": "ผู้คนกำลังทำงานอย่างหนัก",
                "youFocus": "ท่านคือจุดรวมความสนใจ"
            }
        },
        "sections": {
            "1": {
                "activity": "กิจกรรม:",
                "categories": {
                    "characteristic": "ตรงกับลักษณะของสถานการณ์",
                    "neutral": "เป็นกลาง",
                    "uncharacteristic": "ไม่ตรงกับลักษณะของสถานการณ์"
                },
                "instructions": "โปรดบรรยายสถานการณ์ที่ท่านประสบในรายละเอียด จะมีคำบรรยาย 90 ประโยค ปรากฏขึ้นทีละประโยค ขอให้ท่านนำประโยคไปใส่ในช่องใดช่องหนึ่งจาก 3 ช่อง  สำหรับประโยคที่อธิบายสถานการณ์ดังกล่าวได้ถูกต้อง ให้นำมาใส่ในช่อง \"ตรงกับลักษณะของสถานการณ์\" ทางขวา สำหรับประโยคที่ไม่เกี่ยวข้องกับสถานการณ์นั้น ให้นำมาใส่ในช่อง \"ไม่ตรงกับลักษณะของสถานการณ์\" ทางซ้าย และสำหรับประโยคที่ไม่ชัดเจน หรือที่ท่านไม่แน่ใจว่าเกี่ยวข้องกับสถานการณ์หรือไม่ ให้นำมาใส่ในช่อง \"เป็นกลาง\"  เมื่อท่านทำเสร็จแล้ว ให้คลิก \"ดำเนินการต่อ\"",
                "itemsLeft": {
                    "one": "{{count}} ประโยคที่คงเหลือ",
                    "other": "{{count}} ประโยคที่คงเหลือ"
                },
                "location": "สถานที่:",
                "othersPresent": "คนอื่นที่ปรากฏกายอยู่:"
            },
            "2": {
                "categories": {
                    "extremelyChar": "ตรงกับลักษณะของสถานการณ์อย่างที่สุด",
                    "extremelyUnchar": "ไม่ตรงกับลักษณะของสถานการณ์อย่างมาก",
                    "fairlyChar": "ตรงกับลักษณะของสถานการณ์อย่างมาก",
                    "fairlyUnchar": "ไม่ตรงกับลักษณะนิสัยโดยปกติของฉันในระดับปานกลาง",
                    "neutral": "ตรงกับลักษณะของสถานการณ์ในระดับปานกลาง",
                    "quiteChar": "ตรงกับลักษณะของสถานการณ์อย่างที่สุด",
                    "quiteUnchar": "ไม่ตรงกับลักษณะของสถานการณ์ค่อนข้างมาก",
                    "somewhatChar": "ตรงกับลักษณะของสถานการณ์ค่อนข้างมาก",
                    "somewhatUnchar": "ทั้งตรง และไม่ตรงกับลักษณะของสถานการณ์ในระดับพอๆ กัน"
                },
                "instructions": "ต่อมา โปรดบรรยายสถานการณ์นั้นให้ละเอียดมากขึ้น จากช่องทั้ง 3 ช่องข้างต้น โปรดนำประโยคทั้งหมดมาใส่ในช่องจำนวน 9 ช่อง ท่านสามารถลากประโยคจากช่องหนึ่งมาวางในอีกช่องหนึ่งได้ แต่หากท่านทิ้งประโยคเหล่านั้นไว้ในช่องใดช่องหนึ่งจำนวนมากเกินไป หัวตารางจะกลายเป็นสีแดง หัวตารางจะเป็นสีเขียวเมื่อจำนวนประโยคในแต่ละช่องมีจำนวนเหมาะสม"
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "ยินดีต้อนรับ! ผู้วิจัยมีความสนใจเรื่องสถานการณ์ต่างๆ ที่ผู้คนทั่วโลกประสบและการกระทำของคนเหล่านั้นในสถานการณ์ดังกล่าว ขอให้ท่านบรรยายสถานการณ์ที่ท่านได้ประสบเมื่อไม่นานมานี้ และสิ่งที่ท่านกระทำลงไปในสถานการณ์นั้น นอกจากนี้ ขอให้ท่านตอบคำถามเกี่ยวกับทัศนคติและค่านิยมของท่านด้วย จากคำตอบของท่าน เมื่อท่านตอบคำถามทั้งหมดเสร็จแล้ว ท่านจะได้เลือกว่าท่านจะรับข้อมุลเกี่ยวกับบุคลิกนิสัยของท่านหรือไม่ (หวังว่าจะเป็นข้อมูลที่น่าสนใจสำหรับท่าน) คำถามจากนี้จะใช้เวลาไม่ถึง 1 ชั่วโมงในการตอบ  เริ่มต้นโปรดตอบคำถามเกี่ยวกับตัวท่านต่อไปนี้",
                "questions": {
                    "1": {
                        "label": "อายุ"
                    },
                    "10": {
                        "label": "หากท่านนับถือ ท่านนับถือศาสนาใด?"
                    },
                    "11": {
                        "label": "ประเทศที่ท่านเกิด"
                    },
                    "2": {
                        "label": "เพศ",
                        "options": {
                            "female": "หญิง",
                            "male": "ชาย",
                            "na": "ฉันขอไม่ตอบคำถามนี้",
                            "other": "อื่นๆ"
                        }
                    },
                    "3": {
                        "label": "ท่านมีเชื้อชาติใด?"
                    },
                    "4": {
                        "label": "ภาษาหลักในการสื่อสารของท่านคือภาษาอะไร?"
                    },
                    "5": {
                        "label": "สถานภาพทางการเงินของครอบครัวท่านเป็นอย่างไร โปรดตอบบนช่วงระหว่าง 1 ถึง 10",
                        "options": {
                            "average": "ปานกลาง",
                            "least": "สถานภาพต่ำที่สุด",
                            "most": "สถานภาพดีมากที่สุด"
                        }
                    },
                    "6": {
                        "label": "เมืองที่ท่านเกิด"
                    },
                    "7": {
                        "label": "ย่านที่อยู่ของบ้านเกิด",
                        "options": {
                            "remoteRural": "ชนบทห่างไกล",
                            "rural": "ชนบท",
                            "suburban": "แถบชานเมือง",
                            "urban": "ในเมือง"
                        }
                    },
                    "8": {
                        "label": "ท่านเคร่งศาสนาเพียงใด? โปรดตอบบนช่วงระหว่าง 1 ถึง 10",
                        "options": {
                            "highlyReligious": "เคร่งศาสนาอย่างมาก",
                            "notReligious": "ไม่เคร่งศาสนาเลย",
                            "preferNoAnswer": "ฉันขอไม่ตอบคำถามนี้"
                        }
                    },
                    "9": {
                        "label": "ท่านนับถือศาสนาหรือไม่?",
                        "options": {
                            "noLabel": "ไม่นับถือ",
                            "preferNoAnswer": "ฉันขอไม่ตอบคำถามนี้",
                            "yesLabel": "นับถือ"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "โปรดเล่าถึงประสบการณ์ 1 เรื่องที่เกิดขึ้นเมื่อวานนี้ ที่ท่านจำได้ดี",
                    "secondSection": "ประสบการณ์ที่เกิดขึ้นเมื่อวานของท่านเป็นเรื่องใดก็ได้ สิ่งสำคัญคือเป็นเรื่องที่ท่านจำได้ดี ในการเล่า โปรดบรรยายว่าท่านทำอะไรบ้าง ท่านอยู่ที่ใด และมีใครอยู่ในสถานการณ์บ้าง",
                    "thirdSection": "โปรดพิมพ์คำตอบของท่านลงในช่องว่างด้านล่าง"
                },
                "questions": {
                    "11": {
                        "characterCount": "ท่านพิมพ์ไปแล้ว 0 จาก 75 ตัวอักษรที่พิมพ์ได้",
                        "label": "ในเวลานั้น ท่านกำลังทำอะไรอยู่"
                    },
                    "12": {
                        "characterCount": "ท่านพิมพ์ไปแล้ว 0 จาก 75 ตัวอักษรที่พิมพ์ได้",
                        "label": "ตอนนั้นท่านอยู่ที่ใด?"
                    },
                    "13": {
                        "characterCount": "ท่านพิมพ์ไปแล้ว 0 จาก 75 ตัวอักษรที่พิมพ์ได้",
                        "label": "มีใครอยู่ในสถานการณ์บ้าง (หากท่านอยู่เพียงลำพัง โปรดตอบว่า \"อยู่คนเดียว\")"
                    },
                    "14": {
                        "label": "เวลาโดยประมาณที่สถานการณ์นี้เริ่มขึ้นคือเวลาใด?"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "ออกเพื่อจบการวิจัยนี้",
        "instructions": "ท่านสามารถออกจากการวิจัยนี้ได้แล้ว หรือดำเนินการต่อเพื่อรับข้อมูลเกี่ยวกับบุคลิกนิสัยของท่าน จากแบบสำรวจที่ท่านได้ตอบไป",
        "personalityFeedbackButton": "ขอรับข้อมูลบุคลิกนิสัย",
        "title": "ขอบคุณครับ"
    }
};