export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Chinese Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "请接受条款并继续"
        },
        "checkboxLabel": "我已经阅读并理解了上述说明，我同意参加研究。",
        "firstSection": "欢迎来到我们的研究。这是一项需要一次性完成的研究，需要的时间不会超过一小时。你会被要求描述一个你近期经历的情境以及你在其中的行为，并回答一些与价值观和态度有关的问题，研究结束后，你可以收到属于你的性格分析的信息。",
        "secondSection": "你所有的回答将被严格保密，并且只通过编号而不是名字来进行识别。出于研究的目的 ，这些匿名数据会被收录在由Center for Open Science进行维护的网络数据库中（www.cos.io）。要完成本问卷每个问题都必须回答，但是，你可以随时终止参与并不会有任何负面影响。参与研究可能的收益包括提高我们对于自己性格和生活的理解等。本研究没有任何已知的风险。",
        "thirdSection": "如果你有关于本研究或自己作为参与者的权益的任何问题，你可以联系上海科技大学创管学院的杨宇教授（xwjc.net@gmail.com），他负责中国大陆地区的收据收集，或者联系加州大学河边分校研究诚信办公室（IRB@ucr.edu），感谢您的合作。",
        "title": "知情同意书",
        "versionHistory": "（知情同意书版本：2016年11月14日）"
    },
    "exitpage": {
        "line1": "感谢你的参与！",
        "line2": "你的回答已经记录。"
    },
    "feedback": {
        "agree": "宜人性",
        "consc": "尽责性",
        "exitButton": "退出",
        "extra": "外向性",
        "firstSection": "通过数十年的研究，人格心理学研究者们认为性格中最重要的个体差异可以被五个基本的性格特质描述，这五个特质被称为”大五“：外向性，宜人性，尽责性，情绪稳定性，与经验开放性。你刚才填写的问卷中测量了这些性格特质，你的得分如下：",
        "fourthSection": "感谢你的参与！",
        "hiAgree": "高分者通常在社交中礼貌且考虑周到，喜爱与他人合作。他们愿意信任他人，并对需要帮助富有同情心。高分者往往深受同伴们喜爱，并能建立稳定且令人满足的亲密关系。他们更有可能信仰宗教，领导社区事务，从事志愿活动。年长者通常比年轻人有更高的宜人性。",
        "hiConsc": "高分者通常做事有条理且负责任，他们为实现自己的目标工作努力，并能完成自己开始的任务。高分者通常在学校中成绩更好，并在许多职业中都表现优良。他们更有可能信仰宗教，并持有相对保守的观点。他们通常经常锻炼因而身体健康，长寿。年长者通常比年轻人有更高的尽责性。",
        "hiExtra": "高分者通常健谈且精力充沛，他们喜欢身处人群中，喜欢表达自己。高分者通常有更多朋友，更容易找到交往对象，更加受欢迎。他们更有可能领导社区事务，做志愿工作。他们喜欢能量强的音乐，经常锻炼和参加体育活动。他们更多地体验积极情感，对正面事件的反应也更强烈。",
        "hiNeurot": "高分者通常情绪稳定，且有较好的心理弹性。他们在压力下保持冷静，在负面事件发生后能较快地恢复。高分者通常有更高水平的幸福感。",
        "hiOpen": "高分者往往对于新鲜事物和想法持开放态度。他们通常有创造力，好奇心，对艺术与美学敏感。高分者通常在科学和艺术领域有较好的表现。他们更喜欢古典音乐、爵士音乐、布鲁斯，以及摇滚乐。",
        "labels": {
            "high": "高",
            "low": "低",
            "medium": "中等"
        },
        "loAgree": "低分者通常直接坦率地表达自己，即便这样做可能带来纷争。他们喜欢竞争，对于他人的目的持怀疑态度。低分者通常赚更高的薪水，更可能参与冒险行为，如吸烟和飙车等。",
        "loConsc": "低分者往往顺其自然地行事而不制定计划，认为着眼大局比关注细节更容易。他们多线程进行工作，而不是一次专注完成一个任务。他们更可能参与冒险行为，如抽烟，喝酒等。",
        "loExtra": "低分者通常在社交和情感表达上有所保留，他们习惯独处或与几个好友相伴，不太表达自己的意见与感受，也不大可能参加刺激和冒险的活动，如吸烟、喝酒等。",
        "loNeurot": "低分者在情感上通常很敏感，情绪波动较大。他们更多地体验负面情绪，并对负面事件反应强烈。年长者通常比年轻人有更高的情绪稳定性。",
        "loOpen": "低分者往往较为传统，务实，做事循规蹈矩。他们喜欢熟悉的事物胜过新鲜事物，喜欢具体的事物胜过抽象的事物。低分者通常更喜欢，也通常在传统职业中表现较好，如手工制造业与贸易业。",
        "neurot": "情绪稳定性",
        "open": "经验开放性",
        "score": "你的百分制成绩：",
        "secondSection": "在每一个性格特质上，高于60分是高分，低于40分是低分，两者之间为中等。关于高分和低分的进一步说明如下。",
        "thirdSection": "我们希望你的答题过程是愉快的。",
        "title": "你的性格"
    },
    "flag": {
        "chooseLanguage": "请选择语言"
    },
    "global": {
        "agreement": {
            "agree": "同意",
            "agreeStrongly": "非常同意",
            "disagree": "不同意",
            "disagreeStrongly": "非常不同意",
            "neutral": "中立"
        },
        "char": {
            "extremelyChar": "极其符合",
            "extremelyUnchar": "极其不符合",
            "fairlyChar": "比较符合",
            "fairlyUnchar": "比较不符合",
            "neutral": "中间",
            "quiteChar": "很符合",
            "quiteUnchar": "很不符合",
            "somewhatChar": "有点符合",
            "somewhatUnchar": "有点不符合"
        },
        "continueLabel": "继续",
        "describe": {
            "aGreatDeal": "很多",
            "aLittle": "很少",
            "notAtAll": "完全不"
        },
        "noLabel": "否",
        "previousLabel": "上一页",
        "progress": "进展",
        "selectUnselected": "请选择",
        "yesLabel": "是"
    },
    "login": {
        "changeButton": "选择语言：",
        "defaultError": "请稍后重试",
        "errorHeading": "登陆错误",
        "invalidAuthError": "无效的研究 ID或参与者ID",
        "participantID": "参与者ID",
        "studyID": "研究ID",
        "youChose": "你的选择："
    },
    "measures": {
        "questions": {
            "1": {
                "label": "总体而言，你描述的这个情境是一次积极的体验还是消极的体验？",
                "options": {
                    "extremelyNeg": "极其消极的",
                    "extremelyPos": "极其积极的",
                    "fairlyNeg": "比较消极的",
                    "fairlyPos": "比较积极的",
                    "neither": "中间",
                    "quiteNeg": "很消极的",
                    "quitePos": "很积极的",
                    "somewhatNeg": "有点消极的",
                    "somewhatPos": "有点积极的"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "在中国有许多社会规则人们应该遵守。"
                    },
                    "2": {
                        "label": "在中国，人在什么情况下应该如何表现存在着明确的期望。"
                    },
                    "3": {
                        "label": "在中国，大多数情况下人们是一致同意有哪些行为合适哪些不合适的。"
                    },
                    "4": {
                        "label": "在中国，大多数情况下人们可以自由地决定自己如何表现。"
                    },
                    "5": {
                        "label": "在中国，如果有人做出不合适的行为，其他人会强烈反对。"
                    },
                    "6": {
                        "label": "在中国，人们几乎总是遵守社会准则。"
                    }
                },
                "label": "请给出你对下列陈述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "11": {
                "label": "目前你是否在尝试改变自己性格的某个方面?",
                "options": {
                    "no": "否",
                    "yes": "是"
                }
            },
            "12": {
                "label": "你想要改变哪个方面？"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "大多数人是基本诚实的。"
                    },
                    "2": {
                        "label": "大多数人是本性善良的。"
                    },
                    "3": {
                        "label": "大多数人信任他人。"
                    },
                    "4": {
                        "label": "总体而言，我信任他人。"
                    },
                    "5": {
                        "label": "大多数人是值得信任的。"
                    }
                },
                "label": "请给出你对下列陈述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "在不确定的时候，我通常往好的方面考虑。"
                    },
                    "2": {
                        "label": "坏事可能发生在我身上。"
                    },
                    "3": {
                        "label": "对于我的未来，我总是乐观的。"
                    },
                    "4": {
                        "label": "我几乎从不期待事情像我想象的那样发展。"
                    },
                    "5": {
                        "label": "我极少期望好事发生在我身上。"
                    },
                    "6": {
                        "label": "总体而言，我预计好事发生在我身上比坏事多。"
                    }
                },
                "label": "请给出你对下列陈述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "即便阿谀奉承有用，工作中我也不会用阿谀奉承去获取涨薪或晋升。"
                    },
                    "10": {
                        "label": "我希望人们知道我是地位较高的重要人物。"
                    },
                    "2": {
                        "label": "如果我需要从某人那里获得些什么，即使此人讲的笑话毫无笑点，我也会哈哈大笑。"
                    },
                    "3": {
                        "label": "我不会为了让别人帮忙而装作喜欢此人。"
                    },
                    "4": {
                        "label": "如果我知道我不会被抓，我会愿意偷一大笔钱。"
                    },
                    "5": {
                        "label": "我绝不会接受贿赂，即便是很大的一笔钱。"
                    },
                    "6": {
                        "label": "如果我确定不会被抓，我会用假币。"
                    },
                    "7": {
                        "label": "有很多钱对我来说不是特别重要。"
                    },
                    "8": {
                        "label": "我很享受拥有奢侈品。"
                    },
                    "9": {
                        "label": "我认为我应该比平常人得到更多的尊重。"
                    }
                },
                "label": "请给出你对下列陈述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "和家庭一起"
                    },
                    "2": {
                        "label": "和朋友们一起"
                    },
                    "3": {
                        "label": "在我居住的城市中"
                    },
                    "4": {
                        "label": "在社会里"
                    },
                    "5": {
                        "label": "在世界里"
                    }
                },
                "label": "你认为在多大程度上你可以在如下环境中发展自己的生活：",
                "options": {
                    "aLittle": "几乎不",
                    "completely": "完全是",
                    "notAtAll": "完全不",
                    "quiteaBit": "很大程度上"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "我应当被认为是一个很棒的人。"
                    },
                    "2": {
                        "label": "做一个很特别的人这个想法给我很大的力量。"
                    },
                    "3": {
                        "label": "因为我杰出的贡献，我成为众人注意力的焦点。"
                    },
                    "4": {
                        "label": "大多数人在某种程度上都是失败者。"
                    },
                    "5": {
                        "label": "我希望我的竞争对手失败。"
                    },
                    "6": {
                        "label": "如果其他人偷走我的展示机会，我会很生气。"
                    }
                },
                "label": "请给出你对下列陈述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "18": {
                "label": "你是否成功地对这个方面作出了改变？",
                "options": {
                    "alittleSuccessful": "基本不成功",
                    "completelySuccessful": "完全成功",
                    "moderatelySuccessful": "基本成功",
                    "notatallSuccessful": "完全不成功",
                    "verySuccessful": "非常成功"
                }
            },
            "2": {
                "label": "你是否经常体验类似的情境？",
                "options": {
                    "hardlyEver": "几乎没有",
                    "never": "从未",
                    "occasionally": "有时",
                    "quiteOften": "经常"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "我试过控制场面。"
                    },
                    "10": {
                        "label": "我肢体活动很多，四处移动。"
                    },
                    "11": {
                        "label": "我对别人说的事情有兴趣。"
                    },
                    "12": {
                        "label": "我寻求了建议。"
                    },
                    "13": {
                        "label": "我表现得很愉快。"
                    },
                    "14": {
                        "label": "我表现了自我怜悯或者受伤的情绪。"
                    },
                    "15": {
                        "label": "我大声讲话。"
                    },
                    "16": {
                        "label": "我表现出高度的智商水平。"
                    },
                    "2": {
                        "label": "我说过关于自己的负面言论。"
                    },
                    "3": {
                        "label": "我的行为富有竞争性。"
                    },
                    "4": {
                        "label": "我展示了野心与抱负。"
                    },
                    "5": {
                        "label": "我掌控了情境。"
                    },
                    "6": {
                        "label": "我展示了很高的热情和充足的能量。"
                    },
                    "7": {
                        "label": "我做了与身体运动有关的事情或者体力活动。"
                    },
                    "8": {
                        "label": "我专注于一个任务，或在一个任务中努力工作。"
                    },
                    "9": {
                        "label": "我有所保留，缺乏表情。"
                    }
                },
                "label": "请对你在该情境中的行为作出评价：",
                "options": {
                    "extremelyChar": "极其符合",
                    "extremelyUnchar": "极其不符合",
                    "fairlyChar": "比较符合",
                    "fairlyUnchar": "比较不符合",
                    "neutral": "中间",
                    "quiteChar": "很符合",
                    "quiteUnchar": "很不符合",
                    "somewhatChar": "有点符合",
                    "somewhatUnchar": "有点不符合"
                }
            },
            "4": {
                "label": "你是如何看待自己的：你通常是充分做好了去冒险的准备，还是你通常是试着规避风险？",
                "options": {
                    "fullyPrepared": "做好了冒险的准备",
                    "unwilling": "不愿承担风险"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "开朗、好交际的"
                    },
                    "10": {
                        "label": "对许多不同事物都充满好奇心的"
                    },
                    "11": {
                        "label": "很少感到很激动或者渴望的"
                    },
                    "12": {
                        "label": "倾向于挑别人毛病的"
                    },
                    "13": {
                        "label": "靠得住的、沉着的"
                    },
                    "14": {
                        "label": "情绪化、心情时而上时而下的"
                    },
                    "15": {
                        "label": "富有创造力、能够用巧办法办事的"
                    },
                    "16": {
                        "label": "倾向于安静的"
                    },
                    "17": {
                        "label": "不太同情别人的"
                    },
                    "18": {
                        "label": "有条理、喜欢整理的"
                    },
                    "19": {
                        "label": "容易紧张的"
                    },
                    "2": {
                        "label": "富有同情心、心肠软的"
                    },
                    "20": {
                        "label": "喜欢艺术、音乐，及文学的"
                    },
                    "21": {
                        "label": "主导别人、表现得像个领导的"
                    },
                    "22": {
                        "label": "主动与别人争论的"
                    },
                    "23": {
                        "label": "懒得开始着手做事的"
                    },
                    "24": {
                        "label": "对自己感觉舒适、有安全感的"
                    },
                    "25": {
                        "label": "不喜欢知识性或者哲学性强的讨论"
                    },
                    "26": {
                        "label": "与他人相比更加不活跃的"
                    },
                    "27": {
                        "label": "善于包容的"
                    },
                    "28": {
                        "label": "比较粗心的"
                    },
                    "29": {
                        "label": "情绪稳定、不容易生气的"
                    },
                    "3": {
                        "label": "倾向于散漫、杂乱无章的"
                    },
                    "30": {
                        "label": "没有创造力的"
                    },
                    "31": {
                        "label": "比较害羞、内敛的"
                    },
                    "32": {
                        "label": "乐于助人、比较无私的"
                    },
                    "33": {
                        "label": "整洁干净的"
                    },
                    "34": {
                        "label": "经常担忧很多事情"
                    },
                    "35": {
                        "label": "看重艺术与美学的"
                    },
                    "36": {
                        "label": "不善于影响别人的"
                    },
                    "37": {
                        "label": "有时对人粗鲁的"
                    },
                    "38": {
                        "label": "有效率、能把事情做成的"
                    },
                    "39": {
                        "label": "经常感到悲伤的"
                    },
                    "4": {
                        "label": "从容、善于应对压力的"
                    },
                    "40": {
                        "label": "复杂，思想有深度的"
                    },
                    "41": {
                        "label": "精力充沛的"
                    },
                    "42": {
                        "label": "怀疑别人意图的"
                    },
                    "43": {
                        "label": "可靠、值得信赖的"
                    },
                    "44": {
                        "label": "能够控制自己情绪的"
                    },
                    "45": {
                        "label": "不善于想象的"
                    },
                    "46": {
                        "label": "话多的"
                    },
                    "47": {
                        "label": "有时比较冷漠的"
                    },
                    "48": {
                        "label": "乱糟糟、不爱整理的"
                    },
                    "49": {
                        "label": "很少感到焦虑或害怕的"
                    },
                    "5": {
                        "label": "没有艺术方面的趣味"
                    },
                    "50": {
                        "label": "认为诗歌和戏剧都很无聊的"
                    },
                    "51": {
                        "label": "喜欢让别人主导的"
                    },
                    "52": {
                        "label": "对人有礼貌的"
                    },
                    "53": {
                        "label": "有毅力、坚持将事情做完的"
                    },
                    "54": {
                        "label": "经常感到沮丧的"
                    },
                    "55": {
                        "label": "对抽象的概念没什么兴趣"
                    },
                    "56": {
                        "label": "热情高涨的"
                    },
                    "57": {
                        "label": "认为别人都是善良的"
                    },
                    "58": {
                        "label": "有时行为上缺乏责任心的"
                    },
                    "59": {
                        "label": "脾气比较急、容易情绪化的"
                    },
                    "6": {
                        "label": "独断、坚定自信的"
                    },
                    "60": {
                        "label": "有创造能力、能够想出新想法的"
                    },
                    "7": {
                        "label": "尊敬他人的"
                    },
                    "8": {
                        "label": "比较懒惰的"
                    },
                    "9": {
                        "label": "遇到挫折时能保持乐观的"
                    }
                },
                "label": "请给出你对下列陈述的同意程度：\n\n我是这样的一个人：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "总体而言，我认为自己：",
                        "options": {
                            "notHappy": "不是一个很开心的人",
                            "veryHappy": "是一个很开心的人"
                        }
                    },
                    "2": {
                        "label": "与我周围得大多数人比较，我认为自己：",
                        "options": {
                            "lessHappy": "更不开心",
                            "moreHappy": "更开心"
                        }
                    },
                    "3": {
                        "label": "有的人总是开心的，无论发生什么他们都会享受生活，尽量争取获得能够获得的。你认为这个描述有多符合你？",
                        "options": {
                            "aGreatDeal": "完全符合",
                            "notAtAll": "完全不符合"
                        }
                    },
                    "4": {
                        "label": "有些人总是不开心的，尽管他们并不抑郁，他们好像总是没有特别高兴。你认为这个描述有多符合你？",
                        "options": {
                            "aGreatDeal": "十分符合",
                            "notAtAll": "完全不符合"
                        }
                    }
                },
                "label": "请对下列关于你的描述从1到7评分："
            },
            "7": {
                "items": {
                    "1": {
                        "label": "我相信我和我身边大多数人都是开心的。"
                    },
                    "2": {
                        "label": "我感觉我周围的人对我的看法是正面的。"
                    },
                    "3": {
                        "label": "我让对我重要的人很快乐。"
                    },
                    "4": {
                        "label": "虽然我的生活水平中等，但是很稳定。"
                    },
                    "5": {
                        "label": "我没有重大的忧虑或焦虑。"
                    },
                    "6": {
                        "label": "我能够在不给他人造成麻烦的情况下，做自己想做的事情。"
                    },
                    "7": {
                        "label": "我相信我的生活，就像我周围的人的生活一样幸福。"
                    },
                    "8": {
                        "label": "我相信我达到了和我周围的人一样的生活标准。"
                    },
                    "9": {
                        "label": "总体而言我相信自己和周围的人都过得不错。"
                    }
                },
                "label": "请给出你对下列陈述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "宗教信仰帮助我理解生命的意义。"
                    },
                    "10": {
                        "label": "只有懦弱的人才需要宗教信仰。"
                    },
                    "11": {
                        "label": "宗教信仰让人们逃离现实。"
                    },
                    "12": {
                        "label": "宗教活动让人们团结 。"
                    },
                    "13": {
                        "label": "宗教信仰让人们保持道德标准。"
                    },
                    "14": {
                        "label": "宗教信仰导致不科学的想法。"
                    },
                    "15": {
                        "label": "愚昧无知导致人们相信神。"
                    },
                    "16": {
                        "label": "对于那些寻找神迹来说，神迹到处都是。"
                    },
                    "17": {
                        "label": "宗教与科学对立。"
                    },
                    "2": {
                        "label": "宗教信仰帮助人们在生活中做出正确的选择。"
                    },
                    "3": {
                        "label": "宗教信仰有助于心理健康。"
                    },
                    "4": {
                        "label": "宗教信仰拖延了人类进步的脚步。"
                    },
                    "5": {
                        "label": "有一个超自然的存在控制着宇宙。"
                    },
                    "6": {
                        "label": "宗教信仰让人们更健康。"
                    },
                    "7": {
                        "label": "宗教信仰让人们更幸福。"
                    },
                    "8": {
                        "label": "宗教信仰让人们成为好公民。"
                    },
                    "9": {
                        "label": "宗教活动让人们难以独立思考。"
                    }
                },
                "label": "你是否同意以下叙述：",
                "options": {
                    "believeLittle": "有些相信",
                    "believeStrong": "非常相信",
                    "disbelieveLittle": "有些不相信",
                    "disbelieveStrong": "非常不相信",
                    "neutral": "中立",
                    "preferNoAnswer": "不愿回答此题"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "你更喜欢表达你的想法和感受"
                    },
                    "10": {
                        "label": "与不同的人打交道时，你的行为表现因人而异。"
                    },
                    "11": {
                        "label": "与不同的人打交道时，你对自己的看法也会随之改变。"
                    },
                    "12": {
                        "label": "即便是在不同的社交场合，你对自己的看法都没有什么不同。"
                    },
                    "13": {
                        "label": "与不同的人打交道时，你的表现是一致的。"
                    },
                    "2": {
                        "label": "即便需要压抑自己的感受，你仍试着去适应身边的人"
                    },
                    "3": {
                        "label": "即便需要隐藏自己的感受，你仍偏向于维持和谐的人际关系。"
                    },
                    "4": {
                        "label": "当你与他人意见不同时，你认为应该坦率表达自己的意见。"
                    },
                    "5": {
                        "label": "即使有时可能会损坏家庭关系，你也会保护自己的利益。"
                    },
                    "6": {
                        "label": "你通常将他人利益置于自己之前。"
                    },
                    "7": {
                        "label": "即使要把自己的个人需要放到一边，你也会照顾和你亲近的人。"
                    },
                    "8": {
                        "label": "你认为取得个人成就比保持良好际关系更重要。"
                    },
                    "9": {
                        "label": "你为了家庭可以牺牲自己的利益。"
                    }
                },
                "label": "每条陈述是否能准确地描述你？",
                "options": {
                    "aLittle": "较不准确",
                    "exactly": "完全准确",
                    "moderately": "基本准确",
                    "notAtAll": "完全不准确",
                    "veryWell": "较为准确"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "你已经完成本研究。",
        "line2": "如果发生错误，请联系你本地的研究联络人。"
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "该情境中有人（除了你）被指望做某事。",
                "abusedVictimized": "该情境中你被虐待或伤害。",
                "adviceYou": "该情境中其他人希望得到你的建议。",
                "ambition": "该情境中可以表达或展示野心。",
                "anxietyInducing": "该情境可能带来焦虑。",
                "art": "该情境中艺术是重要的一部分。",
                "askingYou": "该情境中有人向你要某物。",
                "assertivenessGoal": "该情境中需要坚定的自信来完成一个目标。",
                "athleticsSports": "该情境中人们在进行体育活动。",
                "blaming": "该情境中有人在为某事责备你。",
                "breakingRules": "该情境中有人违反规定。",
                "clearRules": "该情境中有明确的规定定义了恰当的行为（无论这些规定有没有被遵守 ）。",
                "closeRelationships": "该情境中在场的人们互相关系密切。",
                "comparingThemselves": "该情境中人们在互相比较。",
                "competing": "该情境中人们在互相竞争。",
                "complex": "该情境很复杂。",
                "complimentingYou": "该情境中有人在赞美或表扬你。",
                "conformToOthers": "该情境中你被迫去顺从其他人的行为。",
                "convinceYou": "该情境中有人尝试说服你某件事。",
                "countingOnYou": "该情境中有人指望着你做某件事。",
                "criticizing": "该情境中有人在批评你。",
                "decision": "该情境中有个决定需要被作出。",
                "desiresGratified": "该情境中欲望可以得到满足（例如，对食物、购物，或者性方面的欲望等）。",
                "differentRoles": "该情境中在场的人扮演着不同的社会角色或有不同的身份地位。",
                "disagreeing": "该情境中人们在某件事情上无法达成一致。",
                "dominate": "该情境中有人试图掌控或指挥你。",
                "emotionalThreats": "该情境中出现了对情绪情感的威胁。",
                "emotionsExpressed": "该情境中情感可以被表达。",
                "entertainment": "该情境中有娱乐活动。",
                "family": "该情境中家庭很重要。",
                "feelInadequate": "该情境可以让你感觉能力不足。",
                "femininity": "该情境中女子气质可以被表现。",
                "food": "该情境中食物很重要。",
                "frustrating": "该情境让人失望（例如，一个目标无法达成）。",
                "goodImpression": "该情境中对你来说 ，留下好的印象很重要。",
                "happeningOnce": "该情境中许多事在同时发生。",
                "honor": "该情境关系到荣誉的问题。",
                "hostile": "该情境可能使人感觉怀有敌意。",
                "humorous": "该情境是幽默的（或可能是幽默的 ）。",
                "intellectuallyStimulating": "该情境可以引发一些知识性的思考。",
                "intelligence": "该情境中才智是重要的（例如，知识性的讨论，一个需要被解决的复杂问题）。",
                "jobDone": "该情境中有件事需要被做完。",
                "masculinity": "该情境中男子气概可以被表现。",
                "minorDetails": "该情境中小的细节是重要的。",
                "money": "该情境中钱很重要。",
                "moralIssues": "该情境中出现了与道德有关的问题。",
                "music": "该情境中音乐是重要的一部分。",
                "needsHelp": "该情境中有人需要帮助。",
                "negativeEmotions": "该情境可能激发消极情绪。",
                "newRelationships": "该情境中新的关系可能被建立。",
                "noisy": "该情境是嘈杂的（注意本题低分项指该情境是安静的）。",
                "notClear": "该情境是不确定的，不清楚究竟发生了什么。",
                "oppositeSex": "该情境中异性的出现是重要的一部分。",
                "peopleGetAlong": "该情境中人们相处和谐很重要。",
                "physicalAttractiveness": "该情境中你的外表吸引力是重要的。",
                "physicalThreats": "该情境中出现了对人身安全的威胁。",
                "physicallyActive": "该情境中的人们身体上很活跃。",
                "physicallyUncomfortable": "该情境让人身体不适（例如，太热，太拥挤，太冷等）（注意本题低分选项指该情境让人感觉舒适）。",
                "playful": "该情境是好玩的。",
                "politics": "该情境与政治有关（例如，一场有关政治的讨论）。",
                "positiveEmotions": "该情境可能激发积极情绪。",
                "potentiallyEnjoy": "该情境可能令你愉快。",
                "power": "该情境中权力重要。",
                "quickAction": "该情境中需要快速行动。",
                "rapidlyChanging": "该情境快速地变化着 。",
                "reassurance": "该情境中有人需要或渴望安慰 。",
                "reassuringPresent": "该情境中有一个令人安心的人在场。",
                "relevantHealth": "该情境是与你的健康有关的（例如，有生病的可能，一次就诊等）。",
                "religion": "该情境与宗教有关（例如，一次宗教仪式或讨论）。",
                "romanticPartners": "该情境中有一位与你尚未或者已经确立关系的恋爱对象。",
                "ruminateDaydream": "该情境中沉思、空想，或者幻想是可能的。",
                "selfControl": "该情境中（对于你和其他人）自我控制是必要的。",
                "sensations": "该情境中感觉是重要的（例如，触觉，味觉，嗅觉，身体接触等）。",
                "sexuality": "该情境与性有关。",
                "shame": "该情境中有人感觉羞愧。",
                "simpleClearcut": "该情境是简单而明确的。",
                "smallAnnoyances": "该情境中有少许令人讨厌的事物。",
                "socialInteraction": "该情境中社交是可能的。",
                "successCooperation": "该情境中的成功需要合作。",
                "takenCareOf": "该情境中有人需要被照顾。",
                "talkingExpected": "该情境中交谈是被期望或被要求的。",
                "talkingPermitted": "该情境中交谈是允许的。",
                "tenseUpset": "该情境可能使人感觉紧张或沮丧。",
                "tryingImpress": "该情境中有人尝试给你留下印象。",
                "underThreat": "该情境中有人受到威胁。",
                "unhappySuffering": "该情境中有人不高兴或在受苦 。",
                "unusualIdeas": "该情境中一些不寻常的想法或观点被自由地讨论。",
                "verbalFluency": "该情境中有机会让人展示口才（例如，辩论，独白，积极谈话等）。",
                "workingHard": "该情境中的人们工作努力。",
                "youFocus": "该情境中你是人们注意力的焦点。"
            }
        },
        "sections": {
            "1": {
                "activity": "活动：",
                "categories": {
                    "characteristic": "符合",
                    "neutral": "中间",
                    "uncharacteristic": "不符合"
                },
                "instructions": "现在请为你经历过的情境补充细节。以下共有90个条目将逐一出现，请将每个条目放入三个答题框中的一个。将符合的条目放入右边的“符合”框，将不符合的条目放入左边的“不符合”框，将无关或不确定的条目放入“中间”框。完成后，请点击“继续”。",
                "itemsLeft": {
                    "one": "{{count}} 剩余的条目",
                    "other": "{{count}} 剩余条目"
                },
                "location": "地点：",
                "othersPresent": "其他在场的人："
            },
            "2": {
                "categories": {
                    "extremelyChar": "极其符合",
                    "extremelyUnchar": "极其不符合",
                    "fairlyChar": "比较符合",
                    "fairlyUnchar": "比较不符合",
                    "neutral": "中间",
                    "quiteChar": "很符合",
                    "quiteUnchar": "很不符合",
                    "somewhatChar": "有点符合",
                    "somewhatUnchar": "有点不符合"
                },
                "instructions": "现在，请更精确地来描述这个情境。请把3个答题框中的条目放入9个答题框里，你可以把具体条目从一个框拖拽到另外一个框，但是每个答题框都有数量限制，如果一个答题框中放入了太多的条目，那么这个答题框的标题会变红，如果数量正好符合要求，那么答题框的标题会变绿。"
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "欢迎参加我们的研究！我们对与人在情境中的体验和行为感兴趣。你将会描述一个自己近期经历的情境，以及你当时的行为，并回答一些有关价值观和态度的问题。基于这些回答，在研究结束时，你可以收到属于你的性格分析，希望你会感兴趣。下边研究需要的时间将不会超过一小时。首先，请回答以下与你有关的问题：",
                "questions": {
                    "1": {
                        "label": "年龄"
                    },
                    "10": {
                        "label": "如果你有信仰，你信仰的宗教是？"
                    },
                    "11": {
                        "label": "出生国家"
                    },
                    "2": {
                        "label": "性别",
                        "options": {
                            "female": "女",
                            "male": "男",
                            "na": "保密",
                            "other": "其他"
                        }
                    },
                    "3": {
                        "label": "你的民族是？"
                    },
                    "4": {
                        "label": "你的母语是？"
                    },
                    "5": {
                        "label": "请对你家庭的经济状况从1到10评分：",
                        "options": {
                            "average": "一般",
                            "least": "最不优越",
                            "most": "最优越"
                        }
                    },
                    "6": {
                        "label": "出生城市"
                    },
                    "7": {
                        "label": "户籍所在地",
                        "options": {
                            "remoteRural": "偏远村镇",
                            "rural": "村镇",
                            "suburban": "郊区",
                            "urban": "城市"
                        }
                    },
                    "8": {
                        "label": "请为你对自己宗教信仰的虔诚度1到10评分：",
                        "options": {
                            "highlyReligious": "极其虔诚",
                            "notReligious": "一点也不虔诚",
                            "preferNoAnswer": "不愿回答本题"
                        }
                    },
                    "9": {
                        "label": "你是否有宗教信仰？",
                        "options": {
                            "noLabel": "否",
                            "preferNoAnswer": "不愿回答本题",
                            "yesLabel": "是"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "请描述昨天的一段你记忆清晰的经历。",
                    "secondSection": "昨天的任何经历都可以，唯一的要求是你对它的记忆非常清晰。请描述你在做什么，你在哪里，都有哪些人在场。",
                    "thirdSection": "请在下面的答题框中作答"
                },
                "questions": {
                    "11": {
                        "characterCount": "你已回答0个字符（最多75个字符 ）",
                        "label": "当时你在做什么？"
                    },
                    "12": {
                        "characterCount": "你已回答0个字符（最多75个字符 ）",
                        "label": "你当时在哪里 ？"
                    },
                    "13": {
                        "characterCount": "你已回答0个字符（最多75个字符 ）",
                        "label": "当时还有谁在场？（如果你是一个人，请回答“一个人”）"
                    },
                    "14": {
                        "label": "这段经历大约是什么时候开始的？"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "退出并结束本研究",
        "instructions": "现在你可以退出本研究，或进一步查看一些基于你的回答得到的关于你性格的信息。",
        "personalityFeedbackButton": "查看性格分析的信息",
        "title": "谢谢！"
    }
};
