export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Taiwanese Traditional Chinese Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "請接受條款並繼續"
        },
        "checkboxLabel": "我已經閱讀並理解了上述說明，我同意參加研究。",
        "firstSection": "歡迎來到我們的研究。這是一項需要一次完成的研究，需要的時間不會超過一小時。你會被要求描述一個你最近經歷的情境以及你在其中的行為，並回答一些與價值觀和態度有關的問題，研究結束後，你可以收到屬於你的性格分析。",
        "secondSection": "你所有的作答都將被嚴格保密，並且只會以編號而不是名字來進行識別。出於研究的目的 ，這些匿名資料會被收錄在由Center for Open Science所維護的網路資料庫中（www.cos.io）。本問卷的每個問題都必須回答，但是你可以隨時終止參與並不會受到任何懲罰。此研究有可能幫助我們更加瞭解人們的性格以及人在不同文化背景下的生活方式。此研究沒有任何已知風險。",
        "thirdSection": "如果你有關於本研究或自己作為參與者的權益的任何問題，你可以聯繫負責台灣地區的資料收集、中原大學心理學系的林瑋芳教授（wflin@cycu.edu.tw），或者聯繫加州大學河濱分校研究倫理辦公室（IRB@ucr.edu），感謝您的合作。",
        "title": "研究同意書",
        "versionHistory": "（研究同意書版本：2017年9月6日）"
    },
    "exitpage": {
        "line1": "感謝你的參與！",
        "line2": "你的回答已被記錄。"
    },
    "feedback": {
        "agree": "親和性",
        "consc": "责任心",
        "exitButton": "結束研究",
        "extra": "外向性",
        "firstSection": "通過數十年的研究，人格心理學研究者們認為性格中最重要的個體差異可以用五個基本的性格特質來描述，這五個特質被稱為”大五“：外向性，親和性，盡責性，情緒穩定性，與經驗開放性。你剛才填寫的問卷中測量了這些性格特質，你的得分如下：",
        "fourthSection": "感謝你的參與！",
        "hiAgree": "高分者通常在社交中很有禮貌且考慮周到，喜愛與他人合作。他們願意信任他人，並富有同情心。高分者往往深受同伴們喜愛，並能建立穩定且令人滿意的親密關係。他們更有可能信仰宗教，領導社區事務，從事志願活動。年長者通常比年輕人有更高的親和性。",
        "hiConsc": "高分者通常做事有條理且負責任，他們藉由努力工作來實現自己的目標，並能完成自己開始的任務。高分者通常在學校中會取得更好的成績，並在許多職業中都表現優良。他們更有可能信仰宗教，並持有相對保守的觀點。他們通常經常鍛煉因而身體健康，長壽。年長者通常比年輕人得分更高。",
        "hiExtra": "高分者通常健談且精力充沛，他們喜歡身處人群中，並喜歡表達自己的意見。高分者通常有很多的朋友和交往對象，比較受歡迎。他們更有可能領導社區事務，做志願工作。他們喜歡動感的音樂，經常鍛煉和參加體育活動。他們有更多的積極情感體驗，對正面事件的反應也更強烈。",
        "hiNeurot": "高分者通常情緒穩定，且有較好的心理彈性。他們在緊張的形勢下也能保持冷靜，在負面事件發生後能較快地恢復。高分者通常有更高的幸福感。",
        "hiOpen": "高分者往往對於新鮮事物和想法持開放態度。他們通常有創造力，好奇心，對藝術與美學敏感。高分者通常在科學和藝術領域有較好的表現。他們更喜歡古典音樂、爵士音樂、藍調，以及搖滾樂。",
        "labels": {
            "high": "高",
            "low": "低",
            "medium": "中"
        },
        "loAgree": "低分者通常直接坦率地表達自己，即便這樣做可能帶來紛爭。他們喜歡競爭，對於他人的意圖持懷疑態度。低分者通常賺更高的薪水，更可能從事一些危險的行為，如吸煙和飆車等。",
        "loConsc": "低分者往往傾向順其自然地行事，而不是制定計劃，認為著眼大局比關注細節更容易。他們喜歡同時做幾個任務,來回跳轉，而不是一次專注完成一個任務。他們更可能從事一些危險的行為，如抽煙，喝酒等。",
        "loExtra": "低分者通常在社交和情感表達上有所保留，他們習慣獨處或與幾個好友相伴，不太表達自己的意見與感受，也不大可能參加刺激和冒險的活動，如吸煙、喝酒等。",
        "loNeurot": "低分者在情感上通常很敏感，情緒波動較大。他們有更多的負面情緒的體驗，並對負面事件反應強烈。年長者通常比年輕人有更高的情緒穩定性。",
        "loOpen": "低分者往往較為傳統，務實，做事循規蹈矩。他們喜歡熟悉的事物勝過新鮮事物，喜歡具體的事物勝過抽象的事物。低分者通常更喜歡，並且擅長從事常規的實務行業，例如手工製造業和貿易行業。",
        "neurot": "情緒穩定性",
        "open": "經驗開放性",
        "score": "你的百分制成績：",
        "secondSection": "在每一個性格特質上，高於60分是高分，低於40分是低分，兩者之間為中等。關於高分和低分的進一步說明如下。",
        "thirdSection": "我們希望你有個愉快的答題經驗。",
        "title": "你的性格"
    },
    "flag": {
        "chooseLanguage": "Please select your country and language"
    },
    "global": {
        "agreement": {
            "agree": "同意",
            "agreeStrongly": "非常同意",
            "disagree": "不同意",
            "disagreeStrongly": "非常不同意",
            "neutral": "中立；沒有意見"
        },
        "char": {
            "extremelyChar": "極符合",
            "extremelyUnchar": "極不符合",
            "fairlyChar": "符合",
            "fairlyUnchar": "不符合",
            "neutral": "沒有不符合也沒有符合",
            "quiteChar": "很符合",
            "quiteUnchar": "很不符合",
            "somewhatChar": "有點符合",
            "somewhatUnchar": "有點不符合"
        },
        "continueLabel": "繼續",
        "describe": {
            "aGreatDeal": "很多",
            "aLittle": "很少",
            "notAtAll": "完全不"
        },
        "noLabel": "否",
        "previousLabel": "上一頁",
        "progress": "進展",
        "selectUnselected": "請選擇",
        "yesLabel": "是"
    },
    "login": {
        "changeButton": "更改語言：",
        "defaultError": "請稍後重試",
        "errorHeading": "登錄錯誤",
        "invalidAuthError": "無效的研究編號或參與者編號",
        "participantID": "參與者編號",
        "studyID": "研究編號",
        "youChose": "你的選擇："
    },
    "measures": {
        "questions": {
            "1": {
                "label": "總體而言，你描述的這個情境是一次正向的或是負向的體驗？",
                "options": {
                    "extremelyNeg": "極負向的",
                    "extremelyPos": "極正向的",
                    "fairlyNeg": "負向的",
                    "fairlyPos": "正向的",
                    "neither": "沒有正向也沒有負向",
                    "quiteNeg": "很負向的",
                    "quitePos": "很正向的",
                    "somewhatNeg": "有點負向的",
                    "somewhatPos": "有點正向的"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "這個國家有許多人們需要遵守的社會規範。"
                    },
                    "2": {
                        "label": "這個國家對人們在大多數情境裡應如何作為有非常明確的期待。"
                    },
                    "3": {
                        "label": "在這個國家裡，人們對在大多數情境中什麼行為是合適、什麼是不合適有共識。"
                    },
                    "4": {
                        "label": "這個國家的人們對在大多數情境中他們要做什麼有很大的自由。"
                    },
                    "5": {
                        "label": "在這個國家裡，如果某人表現出不適當的行為，其他人會強烈反對。"
                    },
                    "6": {
                        "label": "這個國家的人們幾乎總是遵從社會規範。"
                    }
                },
                "label": "請評量你同意或不同以下敘述的程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立；沒有意見"
                }
            },
            "11": {
                "label": "你是否正在嘗試改變自己性格的某個面向?",
                "options": {
                    "no": "否",
                    "yes": "是"
                }
            },
            "12": {
                "label": "你正在嘗試改變的性格的面向是?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "大多數人基本上是誠實的。"
                    },
                    "2": {
                        "label": "大多數人基本上是善良且寬容的。"
                    },
                    "3": {
                        "label": "大多數人是信任他人的。"
                    },
                    "4": {
                        "label": "總體而言，我信任他人。"
                    },
                    "5": {
                        "label": "大多數人是值得信任的。"
                    }
                },
                "label": "請評量你同意或不同以下敘述的程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立；沒有意見"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "在不確定的時候，我通常期待最好的結果。"
                    },
                    "2": {
                        "label": "壞事可能發生在我身上。"
                    },
                    "3": {
                        "label": "對於我的未來，我總是樂觀的。"
                    },
                    "4": {
                        "label": "我幾乎從不期待事情像我想像的那樣發展。"
                    },
                    "5": {
                        "label": "我極少期望好事發生在我身上。"
                    },
                    "6": {
                        "label": "總體而言，我預計好事發生在我身上比壞事多。"
                    }
                },
                "label": "請評量你同意或不同以下敘述的程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立；沒有意見"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "在工作上我不會用奉承的方式去獲取加薪或升遷，即使我認為那會有效。"
                    },
                    "10": {
                        "label": "我希望人們知道我一個地位高的重要人物。"
                    },
                    "2": {
                        "label": "如果我想從某人那得到些什麼，我會為他最差的笑話而笑。"
                    },
                    "3": {
                        "label": "我不會為了讓某人給我好處而假裝喜歡他。"
                    },
                    "4": {
                        "label": "如果我知道我不會被抓到，我會願意偷一大筆錢。"
                    },
                    "5": {
                        "label": "我永遠不會接受賄賂，即使是很大的數目。"
                    },
                    "6": {
                        "label": "我會嘗試使用偽鈔/幣如果確定不會被發現。"
                    },
                    "7": {
                        "label": "擁有很多錢對我來說不是特別重要。"
                    },
                    "8": {
                        "label": "我會從擁有昂貴的奢侈品得到很多快樂。"
                    },
                    "9": {
                        "label": "我認為自己應該享有比普通人更多的尊重。"
                    }
                },
                "label": "請評量你同意或不同以下敘述的程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立；沒有意見"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "和家人"
                    },
                    "2": {
                        "label": "和朋友"
                    },
                    "3": {
                        "label": "在我居住的城市中"
                    },
                    "4": {
                        "label": "在社會裡"
                    },
                    "5": {
                        "label": "在這個世界裡"
                    },
                    "6": {
                        "label": "工作中"
                    }
                },
                "label": "你認為在多大程度上你的生命是在以下環境中產生的：",
                "options": {
                    "aLittle": "有一點",
                    "completely": "完全",
                    "notAtAll": "完全不",
                    "quiteaBit": "不少"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "我值得被看作是一個很棒的人。"
                    },
                    "2": {
                        "label": "做為一個非常特別的人的想法給我很多力量。"
                    },
                    "3": {
                        "label": "因為我傑出的貢獻，我使自己成為眾人注意力的焦點。"
                    },
                    "4": {
                        "label": "大多數人在某種程度上都是失敗者。"
                    },
                    "5": {
                        "label": "我希望我的競爭對手失敗。"
                    },
                    "6": {
                        "label": "如果某人搶了我的光彩，我會感到煩躁。"
                    }
                },
                "label": "請評量你同意或不同以下敘述的程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立；沒有意見"
                }
            },
            "18": {
                "label": "你已經達成多少這個性格面向上的改變?",
                "options": {
                    "alittleSuccessful": "有點達成",
                    "completelySuccessful": "完全達成",
                    "moderatelySuccessful": "達成不少",
                    "notatallSuccessful": "完全沒有達成",
                    "verySuccessful": "達成非常多"
                }
            },
            "2": {
                "label": "你多常經驗與你剛描述的情境類似的情境？",
                "options": {
                    "hardlyEver": "幾乎沒有",
                    "never": "從來沒有",
                    "occasionally": "有時",
                    "quiteOften": "經常"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "我試圖控制場面。"
                    },
                    "10": {
                        "label": "我表現活躍，四處移動。"
                    },
                    "11": {
                        "label": "我對某人說的事情感興趣。"
                    },
                    "12": {
                        "label": "我尋求建議。"
                    },
                    "13": {
                        "label": "我表現得很愉快。"
                    },
                    "14": {
                        "label": "我顯示出自我憐憫或受傷的感覺。"
                    },
                    "15": {
                        "label": "我大聲講話。"
                    },
                    "16": {
                        "label": "我表現出高智商。"
                    },
                    "2": {
                        "label": "我說了關於自己的負向事情。"
                    },
                    "3": {
                        "label": "我的行為是好勝的。"
                    },
                    "4": {
                        "label": "我展示了野心。"
                    },
                    "5": {
                        "label": "我掌控了該情境。"
                    },
                    "6": {
                        "label": "我表現出了高的熱情和能量。"
                    },
                    "7": {
                        "label": "我參與了與身體運動有關的活動。"
                    },
                    "8": {
                        "label": "我專注於或認真進行一件事情。"
                    },
                    "9": {
                        "label": "我有所保留且不表達自己。"
                    }
                },
                "label": "請評量你在該情境中的行為：",
                "options": {
                    "extremelyChar": "極符合",
                    "extremelyUnchar": "極不符合",
                    "fairlyChar": "符合",
                    "fairlyUnchar": "不符合",
                    "neutral": "沒有不符合也沒有符合",
                    "quiteChar": "很符合",
                    "quiteUnchar": "很不符合",
                    "somewhatChar": "有點符合",
                    "somewhatUnchar": "有點不符合"
                }
            },
            "4": {
                "label": "你如何看待自己：你通常是做好充分心理準備去冒險，還是試著迴避風險？",
                "options": {
                    "fullyPrepared": "做好了冒險的準備",
                    "unwilling": "不願承擔風險"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "開朗、喜歡交際"
                    },
                    "10": {
                        "label": "對許多不同事物感到好奇"
                    },
                    "11": {
                        "label": "很少感到興奮或渴望"
                    },
                    "12": {
                        "label": "傾向於挑人毛病"
                    },
                    "13": {
                        "label": "可靠、沉著的"
                    },
                    "14": {
                        "label": "情緒化、心情高低起伏不定"
                    },
                    "15": {
                        "label": "富有創造力、能找到好點子來處理事情"
                    },
                    "16": {
                        "label": "傾向於安靜"
                    },
                    "17": {
                        "label": "不太同理他人"
                    },
                    "18": {
                        "label": "有條理、喜歡井然有序"
                    },
                    "19": {
                        "label": "有時會緊張"
                    },
                    "2": {
                        "label": "慈悲、心腸軟"
                    },
                    "20": {
                        "label": "著迷於藝術、音樂，或文學"
                    },
                    "21": {
                        "label": "位於主導地位、表現得像個領袖"
                    },
                    "22": {
                        "label": "開始與他人爭論"
                    },
                    "23": {
                        "label": "難以開始著手做事"
                    },
                    "24": {
                        "label": "對自己感到放心、有安全感"
                    },
                    "25": {
                        "label": "避免知識性、哲學性的討論"
                    },
                    "26": {
                        "label": "與他人相比較不活躍"
                    },
                    "27": {
                        "label": "有包容心"
                    },
                    "28": {
                        "label": "有時有點粗心"
                    },
                    "29": {
                        "label": "情緒穩定、不容易煩躁"
                    },
                    "3": {
                        "label": "傾向於散漫、雜亂無章"
                    },
                    "30": {
                        "label": "沒有創造力"
                    },
                    "31": {
                        "label": "有點害羞、內向"
                    },
                    "32": {
                        "label": "樂於助人、無私"
                    },
                    "33": {
                        "label": "保持事物整齊、精簡"
                    },
                    "34": {
                        "label": "擔憂很多事情"
                    },
                    "35": {
                        "label": "看重藝術與美學"
                    },
                    "36": {
                        "label": "難以影響他人"
                    },
                    "37": {
                        "label": "對人有點粗魯"
                    },
                    "38": {
                        "label": "有效率、能把事情做好"
                    },
                    "39": {
                        "label": "經常感到悲傷"
                    },
                    "4": {
                        "label": "從容、善於處理壓力"
                    },
                    "40": {
                        "label": "複雜，是個深思熟慮的人"
                    },
                    "41": {
                        "label": "充滿力量"
                    },
                    "42": {
                        "label": "懷疑他人的意圖"
                    },
                    "43": {
                        "label": "可靠、值得信賴"
                    },
                    "44": {
                        "label": "掌控自己的情緒"
                    },
                    "45": {
                        "label": "難以憑空想像"
                    },
                    "46": {
                        "label": "健談"
                    },
                    "47": {
                        "label": "有時冷漠且不在乎"
                    },
                    "48": {
                        "label": "留下殘局、不收拾"
                    },
                    "49": {
                        "label": "鮮少感到焦慮或害怕"
                    },
                    "5": {
                        "label": "對藝術少有興趣"
                    },
                    "50": {
                        "label": "認為詩和戲劇無聊"
                    },
                    "51": {
                        "label": "喜歡讓他人主導"
                    },
                    "52": {
                        "label": "有禮貌、對人恭謙"
                    },
                    "53": {
                        "label": "有毅力、堅持到事情完成"
                    },
                    "54": {
                        "label": "傾向感到沮喪"
                    },
                    "55": {
                        "label": "對抽象的概念沒什麼興趣"
                    },
                    "56": {
                        "label": "表現高度興趣與熱情"
                    },
                    "57": {
                        "label": "相信人信本善"
                    },
                    "58": {
                        "label": "有時會做出缺乏責任感的行為"
                    },
                    "59": {
                        "label": "情緒變化快、情緒化"
                    },
                    "6": {
                        "label": "有個有魄力的性格"
                    },
                    "60": {
                        "label": "有原創性、能想出新點子"
                    },
                    "7": {
                        "label": "尊重他人"
                    },
                    "8": {
                        "label": "傾向於懶散"
                    },
                    "9": {
                        "label": "遭遇挫折後能保持樂觀"
                    }
                },
                "label": "請評量你同意或不同以下敘述的程度：\n\n我是這樣的一個人：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立；沒有意見"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "總體而言，我認為自己：",
                        "options": {
                            "notHappy": "不是一個很快樂的人",
                            "veryHappy": "是一個很快樂的人"
                        }
                    },
                    "2": {
                        "label": "與多數周圍人的相比，我認為自己：",
                        "options": {
                            "lessHappy": "較不快樂",
                            "moreHappy": "較快樂"
                        }
                    },
                    "3": {
                        "label": "有些人通常很快樂。無論發生什麼事，他們都能享受生活，並得到最大的收穫。你認為這個敘述有多符合你自己？",
                        "options": {
                            "aGreatDeal": "非常符合",
                            "notAtAll": "非常不符合"
                        }
                    },
                    "4": {
                        "label": "有些人通常不是非常快樂。儘管他們並不憂鬱，他們好像從不如他們所能得那樣快樂。你認為這個敘述有多符合你自己？",
                        "options": {
                            "aGreatDeal": "非常符合",
                            "notAtAll": "非常不符合"
                        }
                    }
                },
                "label": "請以1到7指出下列敘述能夠描述你的程度："
            },
            "7": {
                "items": {
                    "1": {
                        "label": "我相信自己和周圍的人都是開心的。"
                    },
                    "2": {
                        "label": "我感覺我周圍的人對我的評價是正向的。"
                    },
                    "3": {
                        "label": "我讓對我重要的人快樂。"
                    },
                    "4": {
                        "label": "雖然我的生活水準一般，但我的生活是穩定的。"
                    },
                    "5": {
                        "label": "我沒有重大的擔憂或焦慮。"
                    },
                    "6": {
                        "label": "我能在不給他人造成麻煩的情況下，做自己想做的事。"
                    },
                    "7": {
                        "label": "我相信自己的生活跟周圍的人的生活一樣快樂。"
                    },
                    "8": {
                        "label": "我相信自己的生活達到了跟周圍的人的生活一樣的水準。"
                    },
                    "9": {
                        "label": "總體而言我相信自己和周圍的人過得一樣順利。"
                    }
                },
                "label": "請評量你同意或不同以下敘述的程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立；沒有意見"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "宗教信仰讓我了解生命的意義。"
                    },
                    "10": {
                        "label": "只有弱者才需要宗教信仰。"
                    },
                    "11": {
                        "label": "宗教信仰讓人們逃離現實。"
                    },
                    "12": {
                        "label": "履行宗教讓人們團結 。"
                    },
                    "13": {
                        "label": "有宗教信仰的人們較可能維持道德標準。"
                    },
                    "14": {
                        "label": "宗教信仰導致不科學的思考。"
                    },
                    "15": {
                        "label": "無知導致人們相信一個至高的存在。"
                    },
                    "16": {
                        "label": "對追尋的人來說，至高存在的證據到處都有。"
                    },
                    "17": {
                        "label": "宗教否定科學。"
                    },
                    "2": {
                        "label": "宗教信仰讓人們在生活中做出正確的選擇。"
                    },
                    "3": {
                        "label": "宗教信仰有助於心理健康。"
                    },
                    "4": {
                        "label": "宗教信仰減慢了人類的進步。"
                    },
                    "5": {
                        "label": "有一個至高的存在控制著宇宙。"
                    },
                    "6": {
                        "label": "宗教信仰讓人們較健康。"
                    },
                    "7": {
                        "label": "宗教信仰讓人們較幸福。"
                    },
                    "8": {
                        "label": "宗教信仰讓人們成為好公民。"
                    },
                    "9": {
                        "label": "履行宗教讓人們難以獨立思考。"
                    }
                },
                "label": "請評量你同意或不同以下敘述的程度：",
                "options": {
                    "believeLittle": "有些相信",
                    "believeStrong": "非常相信",
                    "disbelieveLittle": "有些不相信",
                    "disbelieveStrong": "非常不相信",
                    "neutral": "中立；沒有意見",
                    "preferNoAnswer": "我不想回答"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "你喜歡坦率得表達你的想法和感受，即使那可能造成衝突。"
                    },
                    "10": {
                        "label": "你有不同的行為表現當你與不同的人在一起，。"
                    },
                    "11": {
                        "label": "你對自己有不同的看法當你與不同的人在一起，。"
                    },
                    "12": {
                        "label": "即使在不同的社會情境，你對自己仍有相同的看法當。"
                    },
                    "13": {
                        "label": "即使與不同的人在一起，你仍有相同的行為表現。"
                    },
                    "2": {
                        "label": "你試著去適應周圍的人，即使那表示你需要隱藏自己的感受。"
                    },
                    "3": {
                        "label": "你喜歡在人際關係中保持，即使那表示你不表達自己真實的感受。"
                    },
                    "4": {
                        "label": "你認為當你不同意他人時，坦率得表達是好的。"
                    },
                    "5": {
                        "label": "你保護自己在乎的事，即使那有時可能影響家庭關係。"
                    },
                    "6": {
                        "label": "你通常將他人置於自己之前。"
                    },
                    "7": {
                        "label": "你照顧與你親近的人，即使那表示你要將自己的需求放到一旁。"
                    },
                    "8": {
                        "label": "你重視個人成就多餘與親近的人的良好關係。"
                    },
                    "9": {
                        "label": "你會為家庭的利益犧牲個人在乎的事。"
                    }
                },
                "label": "每條陳述是否能準確地描述你？",
                "options": {
                    "aLittle": "有點不準確",
                    "exactly": "非常準確",
                    "moderately": "有點準確",
                    "notAtAll": "完全不準確",
                    "veryWell": "很準確"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "你已經完成本研究。",
        "line2": "如果發生錯誤，請聯繫你本地的研究聯絡人。"
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "某人（除了你）被依靠去做某件事。",
                "abusedVictimized": "你被虐待或傷害。",
                "adviceYou": "其他人希望得到你的建議。",
                "ambition": "野心可以被表達或展示。",
                "anxietyInducing": "該情境可能帶來焦慮。",
                "art": "藝術是該情境重要的一部分。",
                "askingYou": "某人向你要求某樣東西。",
                "assertivenessGoal": "需要魄力來完成一個目標。",
                "athleticsSports": "人們正在進行體育活動。",
                "blaming": "某人正在為某事責備你。",
                "breakingRules": "有人正在違反規定。",
                "clearRules": "有明確的標準定義了恰當的行為（無論這些標準有沒有被遵守 ）。",
                "closeRelationships": "在場的人們互相有親近的關係。",
                "comparingThemselves": "在場人們將自己與他人相互比較。",
                "competing": "人們在互相競爭。",
                "complex": "該情境很複雜。",
                "complimentingYou": "某人在恭維或稱讚你。",
                "conformToOthers": "你受壓力去遵從其他人的行為。",
                "convinceYou": "某人嘗試說服你某件事。",
                "countingOnYou": "某人依靠你去做某件事。",
                "criticizing": "某人在批評你。",
                "decision": "某個決定需要被作出。",
                "desiresGratified": "欲望可以得到滿足（例如，對食物、購物，或者性需求）。",
                "differentRoles": "在場的人有不同的社會角色或身份地位。",
                "disagreeing": "人們無法在某件事情達成共識。",
                "dominate": "某人試圖支配或指揮你。",
                "emotionalThreats": "有情緒性的威脅在場。",
                "emotionsExpressed": "情感可以被表達。",
                "entertainment": "有娛樂活動。",
                "family": "家庭是重要的。",
                "feelInadequate": "該情境可能讓你感覺能力不足。",
                "femininity": "女子氣質可以被表現。",
                "food": "食物在該情境是重要的。",
                "frustrating": "該情境讓人失望（例如，一個目標無法達成）。",
                "goodImpression": "對你來說給人留下好的印象很重要。",
                "happeningOnce": "許多事在同時發生。",
                "honor": "攸關榮譽。",
                "hostile": "該情境可能使人感到敵意。",
                "humorous": "該情境是幽默的或可能是幽默的 。",
                "intellectuallyStimulating": "該情境可能引發知識性的思考。",
                "intelligence": "才智是重要的（例如，一個知識性的討論，或一個需要被解決的複雜問題）。",
                "jobDone": "某件事需要被完成。",
                "masculinity": "男子氣概可以被表現。",
                "minorDetails": "小細節是重要的。",
                "money": "金錢是重要的。",
                "moralIssues": "與道德相關議題相關。",
                "music": "音樂是該情境重要的一部分。",
                "needsHelp": "某人需要幫助。",
                "negativeEmotions": "該情境可能激發負向情緒。",
                "newRelationships": "新的關係可能展開。",
                "noisy": "該情境是嘈雜的（低分表示該情境是安靜的）。",
                "notClear": "不清楚究竟發生了什麼事；該情境是不確定的。",
                "oppositeSex": "異性成員在場是該情境重要的一部分。",
                "peopleGetAlong": "人們和諧相處是重要的。",
                "physicalAttractiveness": "你的外貌吸引力是重要的。",
                "physicalThreats": "有物理性的威脅在場。",
                "physicallyActive": "人們活躍好動。",
                "physicallyUncomfortable": "該情境讓人身體不適（例如，太熱，太擁擠，太冷）（低分表示該情境讓人感覺舒適）。",
                "playful": "該情境是逗趣好玩的。",
                "politics": "與政治有關（例如，一個有關政治的討論）。",
                "positiveEmotions": "該情境可能激發正向情緒。",
                "potentiallyEnjoy": "該情境可能讓人感到愉快。",
                "power": "權力是重要的。",
                "quickAction": "快速反應是必須的。",
                "rapidlyChanging": "該情境快速變化著 。",
                "reassurance": "某人需要或渴望得到肯定。",
                "reassuringPresent": "某個令人安心的人在場。",
                "relevantHealth": "該情境是與你的健康有關的（例如，有可能生病，就醫生）。",
                "religion": "與宗教有關（例如，一次宗教活動或討論）。",
                "romanticPartners": "與你尚未或者已經確立關係的戀愛對象在場。",
                "ruminateDaydream": "沉思、空想，或者幻想是可能的。",
                "selfControl": "自我控制是必要的（對於你或其他人）。",
                "sensations": "知覺是重要的（例如，觸覺，味覺，嗅覺，肢體接觸）。",
                "sexuality": "與性有關。",
                "shame": "某人正感到羞愧。",
                "simpleClearcut": "該情境是簡單而明確的。",
                "smallAnnoyances": "該情境中有令人煩躁的小事物。",
                "socialInteraction": "社會互動是可能的。",
                "successCooperation": "成功需要合作。",
                "takenCareOf": "某人需要被照顧。",
                "talkingExpected": "交談是被期待或被要求的。",
                "talkingPermitted": "交談是被允許的。",
                "tenseUpset": "該情境可能使人感覺緊張或沮喪。",
                "tryingImpress": "某人嘗試讓你留下印象。",
                "underThreat": "某人正受到威脅。",
                "unhappySuffering": "某人不高興或正在受苦 。",
                "unusualIdeas": "不尋常的想法或觀點被自由地討論。",
                "verbalFluency": "有機會讓人展示口才（例如，辯論，獨白，積極對話）。",
                "workingHard": "人們努力工作。",
                "youFocus": "你是人們注意的焦點。"
            }
        },
        "sections": {
            "1": {
                "activity": "作什麼活動：",
                "categories": {
                    "characteristic": "符合",
                    "neutral": "中立",
                    "uncharacteristic": "不符合"
                },
                "instructions": "現在請為你經歷的情境補充細節。以下共有90個描述將逐一出現，請將每個描述放入三個答題框中的一個。將符合的條目放入右邊的“符合”框，將不符合的條目放入左邊的“不符合”框，將無關或不確定的條目放入“中立”框。完成後，請點擊“繼續”。",
                "itemsLeft": {
                    "one": "{{count}} 剩餘描述",
                    "other": "{{count}} 剩余描述"
                },
                "location": "地點：",
                "othersPresent": "其他在場的人："
            },
            "2": {
                "categories": {
                    "extremelyChar": "極符合",
                    "extremelyUnchar": "極不符合",
                    "fairlyChar": "符合",
                    "fairlyUnchar": "不符合",
                    "neutral": "沒有不符合也沒有符合",
                    "quiteChar": "很符合",
                    "quiteUnchar": "很不符合",
                    "somewhatChar": "有點符合",
                    "somewhatUnchar": "有點不符合"
                },
                "instructions": "現在，請更精確地描述這個情境。請把3個答題框中的描述放入新的9個答題框裡，你可以把描述從一個框拖拽到另外一個框，但是每個答題框都有數量限制，如果一個答題框中放入了太多的描述，那麼這個答題框的標題會變成紅色，如果描述的數量正好符合要求，那麼答題框的標題會變成綠色。"
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "歡迎參加我們的研究！我們對與人們經歷的情境以及人們在其中的行為感興趣。你將會描述一個自己最近經歷的情境，以及你當時的行為，並回答一些有關價值觀和態度的問題。基於你的答案，在研究結束時，你可以選擇收到一份屬於你的性格分析，希望你會感興趣。以下研究需要的時間將不會超過一小時。首先，請回答一些與你有關的問題：",
                "questions": {
                    "1": {
                        "label": "年齡"
                    },
                    "10": {
                        "label": "如果你有信仰，你信仰的宗教是？"
                    },
                    "11": {
                        "label": "出生國家"
                    },
                    "2": {
                        "label": "性別",
                        "options": {
                            "female": "女",
                            "male": "男",
                            "na": "我不想回答",
                            "other": "其他"
                        }
                    },
                    "3": {
                        "label": "你的民族是？"
                    },
                    "4": {
                        "label": "你的母語是？"
                    },
                    "5": {
                        "label": "以1到10評分，請對你的家庭的經濟狀況是：",
                        "options": {
                            "average": "一般",
                            "least": "最不優越",
                            "most": "最優越"
                        }
                    },
                    "6": {
                        "label": "出生城市"
                    },
                    "7": {
                        "label": "戶籍所在地",
                        "options": {
                            "remoteRural": "偏远农村",
                            "rural": "乡村",
                            "suburban": "郊区的",
                            "urban": "城市的"
                        }
                    },
                    "8": {
                        "label": "以1到10評分，請問你有多麼信仰宗教：",
                        "options": {
                            "highlyReligious": "非常",
                            "notReligious": "一點也不",
                            "preferNoAnswer": "我不想回答"
                        }
                    },
                    "9": {
                        "label": "你是否有宗教信仰？",
                        "options": {
                            "noLabel": "否",
                            "preferNoAnswer": "我不想回答",
                            "yesLabel": "是"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "請描述一段你記憶清晰的昨天的經歷。",
                    "secondSection": "任何昨天的經歷都可以，唯一重要的是你對它的記憶清晰。請描述你在做什麼，你在哪裡，以及有哪些人在場。",
                    "thirdSection": "請在下方答題框中輸入答案"
                },
                "questions": {
                    "11": {
                        "characterCount": "你已回答0個字元（最多75個字元 ）",
                        "label": "當時你在做什麼？"
                    },
                    "12": {
                        "characterCount": "你已回答0個字元（最多75個字元 ）",
                        "label": "你當時在哪裡 ？"
                    },
                    "13": {
                        "characterCount": "你已回答0個字元（最多75個字元 ）",
                        "label": "當時還有誰在場？（如果你是自己一個人，請回答“自己一個人”）"
                    },
                    "14": {
                        "label": "這段經歷大約是什麼時候開始的？"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "結束本研究",
        "instructions": "現在你可以結束本研究，或進一步查看一些基於你的回答產生的你的性格的分析。",
        "personalityFeedbackButton": "查看性格分析",
        "title": "謝謝你！"
    }
};
