export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Hindi",
    "consent": {
        "button": {
            "labelUnaccepted": "कृपया जारी रखने के लिए शर्तों को स्वीकार करें"
        },
        "checkboxLabel": "मैंने सभी नियम और शर्तों  को समझ लिया है और मैं भाग लेने को तैयार हूँ।",
        "firstSection": "हमारे अध्ययन में  आपका स्वागत है। आपकी भागीदारी एक सत्र में होगी और  एक घंटे से कम का समय लगेगा। आप को  एक स्थिति जिसका आपने  हाल ही में अनुभव किया, उस में अपने व्यवहार का वर्णन करने के लिए कहा जाएगा। आपसे आपके   मूल्यों और व्यवहार के बारे में भी कुछ सवाल पूछे जाएंगे। अध्ययन के अंत में, यदि आप चुनते है, तो आप अपने व्यक्तित्व के बारे में व्यक्तिगत जानकारी प्राप्त करेंगे।",
        "secondSection": "आपकी सभी  प्रतिक्रियाएं  गोपनीय  रहेंगी और पहचान केवल एक संख्या से ( आपके नाम से नहीं) होंगी । अनुसंधान प्रयोजनों के लिए, यह  अनाम डेटा सेंटर फॉर ओपन साइंस  (www.cos.io) द्वारा बनाए गये एक ऑनलाइन डेटाबेस में संग्रहीत किया जा सकता है।   इस सर्वेक्षण को पूरा करने के लिए प्रत्येक प्रश्न का  उत्तर दिया जाना चाहिए, लेकिन आप बिना किसी जुर्माने के, किसी भी समय अपनी भागीदारी को रोक सकते है। इस शोध के संभावित लाभों में, व्यक्तियों और सांस्कृतिक संदर्भों में उनके जीवन की समझ में सुधार शामिल है। कोई ज्ञात जोखिम नहीं  है।",
        "thirdSection": "यदि आपके पास इस अध्ययन के विषय में  या एक भागीदार के रूप में अपने अधिकार्रों के बारे में,  कोई सवाल है, तो आप [स्थानीय सहयोगी का नाम, ईमेल और संबद्धता], से संपर्क कर सकते है जो अपने क्षेत्र में डेटा संग्रह के लिए जिम्मेदार है, या कैलिफोर्निया विश्वविद्यालय, अनुसंधान वफ़ादारी के रिवरसाइड, कार्यालय IRB@ucr.edu पर ईमेल द्वारा सम्पर्क कर सकते है। हम विनम्रता से आपके सहयोग की सराहना करते है।",
        "title": "अनुसन्धान में भाग लेने की सहमति",
        "versionHistory": "(सहमति प्रपत्र संस्करण: 14 अक्टूबर 2016)"
    },
    "exitpage": {
        "line1": "भाग लेने के लिए शुक्रिया",
        "line2": "आपका जवाब दर्ज कर लिया गया है।"
    },
    "feedback": {
        "agree": "सहमतता",
        "consc": " कर्तव्यनिष्ठा",
        "exitButton": "बाहर",
        "extra": "बहिर्मुखता",
        "firstSection": "बरसों की खोज के बाद,  व्यक्तित्व पर खोज (Research) करने वाले इस बात पर सहमत हुए है कि अलग-अलग व्यक्तियों की विशिष्ट शख्सियत में जो सबसे महत्वपूर्ण अंतर होता है, उन्हें पांच मूल विशेषताओं के रूप में बताया गया है,  जिन्हें “बिग फाइव” के नाम से जाना जाता है: बहिर्मुखता, सहमतता, अंतर्विवेकशीलता, भावनात्मक स्थिरता और अनुभव के प्रति खुलापन। आपने अभी जो मूल्यांकन पूरा  किया है, उसके आधार पर हर एक विशेषता के लिये अंक दिये गये है और आपके नतीजे इस प्रकार है।",
        "fourthSection": "भाग लेने के लिए शुक्रिया!",
        "hiAgree": "अधिक  अंक  प्राप्तकर्ता विचारशील और सामाजिक संबंधों में विनम्र होते है और दूसरों के साथ सहयोग का आनंद लेते है। वे आसानी से लोगो पर भरोसा करते है और जरूरत में लोगों के लिए सहानुभूति महसूस करते है। अधिक अंक प्राप्तकर्ताअच्छी तरह से अपने साथियों द्वारा पसंद किये जाते है, और वे संतोषजनक और स्थिर करीबी रिश्तों की स्थापना करते है। वे अधिक धार्मिक होते है, सामुदायिक नेतृत्व की भूमिका निभाते है, स्वयंसेवी काम करते है। पुराने वयस्क, युवा वयस्कों की तुलना में अधिक अंक प्राप्त करते है।",
        "hiConsc": "अधिक  अंक  प्राप्तकर्ता जिम्मेदार और संगठित होते है। वे अपने लक्ष्यों को प्राप्त करने के लिए कठिन काम करते है और जो शुरू किये हुए काम है उसको पूरा कर देते है। अधिक  अंक  प्राप्तकर्ता स्कूल में उच्च ग्रेड कमाते है, और कई व्यवसायों में बेहतर प्रदर्शन करते है।  वे और अधिक धार्मिक हो सकते है और रूढ़िवादी राजनीतिक नजरिए रखने की संभावना रखते है। वे अधिक व्यायाम करते है, उनका शारीरिक स्वस्थ्य अच्छा होता है और लंबे समय तक जीते है। पुराने वयस्क युवा वयस्कों की तुलना में अधिक अंक प्राप्त करते है।",
        "hiExtra": "अधिक अंक प्राप्तकर्ता बातूनी और क्रियाशील होते है। उनको लोगों में रहना अच्छा लगता है , और आराम से खुद को एक समूह में शामिल कर देते है। अधिक अंक प्राप्तकर्ता के अधिक मित्र और डेटिंग भागीदार होते है और वे बहुत लोकप्रिय होते है। वे समुदाय नेतृत्व की भूमिका निभाने में और स्वयंसेवक काम करने में दिलचस्पी रखते है। वे ऊर्जावान संगीत, व्यायाम  और खेल पसंद करते है।  वे अधिक लगातार सकारात्मक भावनाओं का अनुभव करते है और सकारात्मक घटनाओं के प्रति अधिक मजबूती से प्रतिक्रिया देते है।",
        "hiNeurot": "अधिक  अंक  प्राप्तकर्ता भावनात्मक रूप से स्थिर और लचीले होते है। वे आम तौर पर तनावपूर्ण स्थितियों में भी शांत रहते है , और नकारात्मक घटनाओं से तुरंत बाहर आ सकते है।  जो लोग भावनात्मक स्थिरता में उच्च अंक प्राप्त करते है वे  भलाई की बड़ी भावना महसूस करते है।",
        "hiOpen": "अधिक  अंक  प्राप्तकर्ता आम तौर पर नई गतिविधियों और नए विचारों के लिए खुले होते है। वे  अधिकतर रचनात्मक, बौद्धिक रूप से उत्सुक,  कला और सौंदर्य के प्रति संवेदनशील होते है। अधिक  अंक  प्राप्तकर्ता वैज्ञानिक और कलात्मक व्यवसायों को पसंद करते है,  और सफल रहते है। वे शास्त्रीय संगीत, ब्लूज़, और रॉक संगीत पसंद करते है।",
        "labels": {
            "high": "उच्च",
            "low": "कम",
            "medium": " मध्यम"
        },
        "loAgree": "यहां तक कि एक बहस शुरू कर के , न्यून  अंक प्राप्तकर्ता अपने आप को सीधे और दो टूक व्यक्त करते है।  वे प्रतियोगिता का आनंद लेते है और अन्य लोगों के इरादों के प्रति शक्की हो जाते है। न्यून  अंक प्राप्तकर्ता उच्च वेतन कमा सकते है, और धूम्रपान और आक्रामक ड्राइविंग के रूप में कुछ जोखिम भरे व्यवहार में संलग्न हो सकते है।",
        "loConsc": "न्यून  अंक प्राप्तकर्ता बजाय योजना के अनायास कृत्य करते है। आसान विवरण पर ध्यान देने की तुलना से वह बड़ी तस्वीर पर ध्यान देते है। वे एक काम ख़तम करने की बजाय बाकी के कामो में कूदना पसंद करते है। वे धूम्रपान, शराब और नशीली दवाओं के प्रयोग में अधिक जोखिम भरा व्यवहार कर सकते है।",
        "loExtra": "न्यून अंक प्राप्तकर्ता सामाजिक और भावनात्मक रूप से एकांतप्रिय हो जाते है। वे आम तौर पर अकेले या कुछ करीबी दोस्तों के साथ रहना चाहते है। और अपनी राय और भावनाओं को अपने पास ही रखना पसंद करते है। उनके साहसिक गतिविधियों अथवा धूम्रपान और शराब जैसे जोखिम भरे व्यवहार में संलग्न होने की संभावना कम होती है।",
        "loNeurot": "न्यून  अंक प्राप्तकर्ता भावनात्मक रूप से संवेदनशील होते है और असंतुलित मिजाज के होते है। वे लगातार नकारात्मक भावनाओं का अनुभव करते है और नकारात्मक घटनाओं के प्रति अधिक मजबूती से प्रतिक्रिया देते है।  युवा वयस्क पुराने वयस्कों की तुलना में कम अंक प्राप्त करते है।",
        "loOpen": "न्यून  अंक प्राप्तकर्ता अधिकतर पारंपरिक,  व्यावहारिक, होते है और काम करने के पारंपरिक तरीकों के साथ रहना पसंद करते है। वे नए की बजाय परिचित को अधिक पसंद करते हैं, और अस्थायी  की बजाय पक्का  पसंद करते है। कम स्कोरर शिल्प और ट्रेडों जैसे पारंपरिक और व्यावहारिक व्यवसायों को पसंद करते है, और अधिकतर सफल रहते है।",
        "neurot": "भावनात्मक स्थिरता",
        "open": "अनुभव के लिए खुलापन",
        "score": "आपके संभाव्य अंक 100 में से:",
        "secondSection": "प्रत्येक विशेषता पर,60 से ऊपर के अंक को उच्च माना जा सकता है, और 40 से नीचे के अंक को कम माना जा सकता है।  उच्च और निम्न अंक का विवरण नीचे दिया हुआ है। अगर आपके अंक 40 और 60 के बीच है, तो आपका व्यक्तित्व सामान्य के रूप में वर्णित किया जाएगा।",
        "thirdSection": "हमें उम्मीद है की अध्ययन (Study) में  भाग लेना  आपको अच्छा लगा होगा।",
        "title": "आपका व्यक्तित्व"
    },
    "flag": {
        "chooseLanguage": "Please select your flag and language"
    },
    "global": {
        "agreement": {
            "agree": "सहमत",
            "agreeStrongly": "दृढ़ता से सहमत",
            "disagree": "असहमत",
            "disagreeStrongly": "दृढ़ता से असहमत",
            "neutral": "तटस्थ,"
        },
        "char": {
            "extremelyChar": "अत्यंत स्वाभाविक",
            "extremelyUnchar": "अत्यंत अस्वाभाविक",
            "fairlyChar": "काफी स्वाभाविक",
            "fairlyUnchar": "काफी अस्वाभाविक",
            "neutral": "ना स्वाभाविक ना ही अस्वाभाविक",
            "quiteChar": "बहुत स्वाभाविक",
            "quiteUnchar": "बहुत अस्वाभाविक",
            "somewhatChar": "थोड़ा सा स्वाभाविक",
            "somewhatUnchar": "थोड़ा सा अस्वाभाविक"
        },
        "continueLabel": "जारी रखें",
        "describe": {
            "aGreatDeal": "काफी हद तक",
            "aLittle": "थोड़ा सा",
            "notAtAll": "बिलकुल नहीं"
        },
        "noLabel": "नहीं",
        "previousLabel": "पिछला पृष्ठ",
        "progress": "प्रगति",
        "selectUnselected": "कृपया चुनाव करें",
        "yesLabel": "हाँ"
    },
    "login": {
        "changeButton": "भाषा बदलिए",
        "defaultError": "कृपया पुनः प्रयास करें",
        "errorHeading": "अनुचित लॉग इन",
        "invalidAuthError": "अमान्य प्रश्नावली संख्या अथवा प्रतिभागी ID",
        "participantID": "प्रतिभागी संख्या/ ID",
        "studyID": "प्रश्नावली संख्या / स्टडी ID",
        "youChose": "आपने चुना"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "कुल मिलाकर, इस स्थिति में आप ने एक सकारात्मक अनुभव का वर्णन किया था या एक नकारात्मक अनुभव का?",
                "options": {
                    "extremelyNeg": "अत्यंत नकारात्मक",
                    "extremelyPos": "अत्यंत सकारात्मक",
                    "fairlyNeg": "काफी हद तक नकारात्मक",
                    "fairlyPos": "काफी हद तक सकारात्मक",
                    "neither": "न नकारात्मक और न ही सकारात्मक",
                    "quiteNeg": "काफी नकारात्मक",
                    "quitePos": "काफी सकारात्मक",
                    "somewhatNeg": "कुछ हद तक नकारात्मक",
                    "somewhatPos": "कुछ हद तक सकारात्मक"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "ऐसे कई सामाजिक कायदे है जिन्हें लोगों को स्वीकार करना/ उनका पालन करना चाहिए।"
                    },
                    "2": {
                        "label": "इस देश में, लोगों को ज्यादातर स्थितियों में कैसे व्यवहार करना चाहिए उसकी बहुत स्पष्ट अपेक्षायें है।"
                    },
                    "3": {
                        "label": "लोग सहमत है कि इस देश में कौनसा व्यवहार ज्यादातर स्थितियों में उचित या अनुचित है।"
                    },
                    "4": {
                        "label": "इस देश में लोगों को निर्णय लेने की स्वतन्त्रता है कि वे ज्यादातर स्थितियों में कैसे व्यवहार करें।"
                    },
                    "5": {
                        "label": "इस देश में, अगर कोई भी व्यक्ति अनुचित तरीके से कार्य करता है, तो दूसरे दृढ़ता से निंदा करेंगे।"
                    },
                    "6": {
                        "label": "इस देश में लोग लगभग हमेशा सामाजिक कायदों का अनुपालन करते है।"
                    }
                },
                "label": "आप निम्नलिखित बयानों से किस हद तक सहमत या असहमत है,  मूल्यांकन कीजिये",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "दृढ़ता से सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "दृढ़ता से असहमत",
                    "neutral": "तटस्थ,"
                }
            },
            "11": {
                "label": "अपने व्यक्तित्व का आप कौनसा पहलू बदलने की कोशिश कर रहे है?",
                "options": {
                    "no": "नहीं",
                    "yes": "हाँ"
                }
            },
            "12": {
                "label": "आप कौनसे पहलू बदलने की कोशिश कर रहे है?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "ज्यादातर लोग मूल रूप से ईमानदार है।"
                    },
                    "2": {
                        "label": "ज्यादातर लोग मूल रूप से नेकदिल और दयालु है।"
                    },
                    "3": {
                        "label": "ज्यादातर लोगों को दूसरों पर भरोसा है।"
                    },
                    "4": {
                        "label": "आम तौर पर, मैं दूसरों पर भरोसा करता हूँ"
                    },
                    "5": {
                        "label": "ज्यादातर लोग भरोसेमंद है।"
                    }
                },
                "label": "आप निम्नलिखित बयानों से किस हद तक सहमत या असहमत है,  मूल्यांकन कीजिये",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "दृढ़ता से सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "दृढ़ता से असहमत",
                    "neutral": "तटस्थ,"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "अनिश्चित समय में, मैं आमतौर पर सबसे अच्छी उम्मीद रखता हूँ"
                    },
                    "2": {
                        "label": "अगर कुछ मेरे लिए गलत होना है, तो होगा ही।"
                    },
                    "3": {
                        "label": "मैं हमेशा अपने भविष्य के बारे में आशावादी हूँ।"
                    },
                    "4": {
                        "label": "मैं शायद ही कभी चीजों को अपने अनुसार होने की उम्मीद रखता हूँ"
                    },
                    "5": {
                        "label": "मैं शायद ही कभी अपने साथ हुई अच्छी चीजों पर भरोसा करता हूँ"
                    },
                    "6": {
                        "label": "कुल मिलाकर, बुरे की तुलना में, मैं अपने साथ और अधिक अच्छी चीज़ें होने की उम्मीद करता हूं।"
                    }
                },
                "label": "आप निम्नलिखित बयानों से किस हद तक सहमत या असहमत है,  मूल्यांकन कीजिये:",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "दृढ़ता से सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "दृढ़ता से असहमत",
                    "neutral": "तटस्थ,"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "मैं काम में  चापलूसी का उपयोग नहीं करता भले ही मैंने सोचा कि यह सफल होगी।"
                    },
                    "10": {
                        "label": "लोगों को पता होना चाहिए कि मैं उच्च स्थिति का एक महत्वपूर्ण व्यक्ति हूँ।"
                    },
                    "2": {
                        "label": "अगर मुझे किसी से कुछ चाहिए तो मैं उस व्यक्ति के खराब चुटकुले पर हसूंगा"
                    },
                    "3": {
                        "label": "मुझे किसी व्यक्ति से एहसान लेना है तो मैं उसे पसंद करने का बहाना नहीं करूंगा।"
                    },
                    "4": {
                        "label": "अगर मैं जान जाऊं कि मैं कभी नहीं पकड़ा जाऊंगा तो  मैं बड़ी रकम की चोरी करने के लिए तैयार हो जाऊंगा।"
                    },
                    "5": {
                        "label": "मैं रिश्वत कभी स्वीकार नहीं करूँगा, भले ही वह बहुत बड़ी हो।"
                    },
                    "6": {
                        "label": "मैं नकली पैसे का उपयोग कर लूं अगर मुझे यकीन हो जाये कि मैं पकडा नहीं जाऊंगा।"
                    },
                    "7": {
                        "label": "बहुत सारा पैसा होना मेरे लिए विशेष रूप से महत्वपूर्ण नहीं है।"
                    },
                    "8": {
                        "label": "महंगी लक्जरी वस्तुओं से मुझे बहुत ख़ुशी मिलेगी।"
                    },
                    "9": {
                        "label": "मुझे लगता है कि मैं औसत व्यक्ति की तुलना में और अधिक सम्मान पाने का हकदार हूँ।"
                    }
                },
                "label": "आप निम्नलिखित बयानों से किस हद तक सहमत या असहमत है,  मूल्यांकन कीजिये",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "दृढ़ता से सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "दृढ़ता से असहमत",
                    "neutral": "तटस्थ,"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "परिवार सहित"
                    },
                    "2": {
                        "label": "दोस्तों के साथ"
                    },
                    "3": {
                        "label": "शहर में, जहां मैं रहता हूँ।"
                    },
                    "4": {
                        "label": "समाज में"
                    },
                    "5": {
                        "label": "दुनिया में"
                    },
                    "6": {
                        "label": "काम पर"
                    }
                },
                "label": "किस हद तक आपको लगता है कि आपका जीवन निम्नलिखित परिवेश में विकसित होती है?",
                "options": {
                    "aLittle": "थोड़ा सा",
                    "completely": "पूरी तरह से",
                    "notAtAll": "बिलकुल नहीं",
                    "quiteaBit": "काफी"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "मुझे  एक महान व्यक्ति के रूप में देखा जाना चाहिए।"
                    },
                    "2": {
                        "label": "एक बहुत ही खास व्यक्ति होने के नाते मुझे बहुत शक्ति मिलती है।"
                    },
                    "3": {
                        "label": "मैं अपने उत्कृष्ट योगदान के साथ सबके आकर्षण का केंद्र रहता हूँ।"
                    },
                    "4": {
                        "label": "ज्यादातर लोग असफल हुए है।"
                    },
                    "5": {
                        "label": "मैं अपने प्रतिद्वंद्वियों को असफल होते देखना चाहता हूं।"
                    },
                    "6": {
                        "label": "मैं परेशान होता हूँ अगर कोई व्यक्ति मुझसे बाजी मार लेता है।"
                    }
                },
                "label": "आप निम्नलिखित बयानों से किस हद तक सहमत या असहमत है,  मूल्यांकन कीजिये",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "दृढ़ता से सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "दृढ़ता से असहमत",
                    "neutral": "तटस्थ,"
                }
            },
            "18": {
                "label": "आप अपने व्यक्तित्व के इस पहलू को बदलने में कितने सफल रहे है?",
                "options": {
                    "alittleSuccessful": "थोड़ा सफल",
                    "completelySuccessful": "पूरी तरह से सफल",
                    "moderatelySuccessful": "सामान्य रूप से सफल",
                    "notatallSuccessful": "बिलकुल सफल नहीं",
                    "verySuccessful": "बहुत सफल"
                }
            },
            "2": {
                "label": "कितनी बार आप वर्णित समान स्थितियों का अनुभव करते है?",
                "options": {
                    "hardlyEver": "शायद ही कभी",
                    "never": "कभी नहीँ",
                    "occasionally": "कभी-कभी",
                    "quiteOften": "अक्सर"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "मैंने स्थिति को नियंत्रित करने की कोशिश की।"
                    },
                    "10": {
                        "label": "मैं शारीरिक रूप से अनुप्राणित था।"
                    },
                    "11": {
                        "label": "मुझे उस बात में रूचि थी, जो किसी को कहनी थी।"
                    },
                    "12": {
                        "label": "मैंने सलाह मांगी।"
                    },
                    "13": {
                        "label": "मैं मज़ाकिया ढंग से पेश आया।"
                    },
                    "14": {
                        "label": "मैंने दया या ज़ुल्म की भावनाओं को व्यक्त किया।"
                    },
                    "15": {
                        "label": "मैंने ऊंचे स्वर में बात की थी।"
                    },
                    "16": {
                        "label": "मैंने उच्च बुद्धिमत्ता का प्रदर्शन किया।"
                    },
                    "2": {
                        "label": "मैंने खुद के बारे में नकारात्मक बातें कही।"
                    },
                    "3": {
                        "label": "मैंने एक प्रतिस्पर्धी तरीके से व्यवहार किया।"
                    },
                    "4": {
                        "label": "मैंने महत्वाकांक्षा का प्रदर्शन किया।"
                    },
                    "5": {
                        "label": "मैंने स्थिति पर प्रभुत्व रखा।"
                    },
                    "6": {
                        "label": "मैंने उच्च उत्साह और एक उच्च ऊर्जा स्तर दिखाया।"
                    },
                    "7": {
                        "label": "मैं शारीरिक गतिविधियों संलग्न हूँ।"
                    },
                    "8": {
                        "label": "मैंने काम पर ध्यान केंद्रित किया या कड़ी मेहनत की।"
                    },
                    "9": {
                        "label": "मैं भावशून्य और संकोची था।"
                    }
                },
                "label": "कृपया अपने व्यवहार का मूल्यांकन अपनी स्थिति में करें:",
                "options": {
                    "extremelyChar": "अत्यंत स्वाभाविक",
                    "extremelyUnchar": "अत्यंत अस्वाभाविक",
                    "fairlyChar": "काफी स्वाभाविक",
                    "fairlyUnchar": "काफी अस्वाभाविक",
                    "neutral": "ना स्वाभाविक ना ही अस्वाभाविक",
                    "quiteChar": "बहुत स्वाभाविक",
                    "quiteUnchar": "बहुत अस्वाभाविक",
                    "somewhatChar": "थोड़ा सा स्वाभाविक",
                    "somewhatUnchar": "थोड़ा सा अस्वाभाविक"
                }
            },
            "4": {
                "label": "आप अपने आप को कैसे देखते है: आप आम तौर पर पूरी तरह से जोखिम लेने के लिए तैयार होते है या आप जोखिम उठाने से बचने के लिए कोशिश करते है?",
                "options": {
                    "fullyPrepared": "पूरी तरह से जोखिम लेने के लिए तैयार",
                    "unwilling": "जोखिम लेने को अनुत्सुक"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "निवर्तमान, सामाजिक है"
                    },
                    "10": {
                        "label": "कई अलग अलग चीजों के बारे में उत्सुक है"
                    },
                    "11": {
                        "label": "शायद ही कभी उत्तेजित या उत्सुक महसूस करता है"
                    },
                    "12": {
                        "label": "दूसरों में दोष निकालने की आदत है"
                    },
                    "13": {
                        "label": "भरोसेमंद, स्थिर है"
                    },
                    "14": {
                        "label": "प्रवृत्तिविशेष की व्यक्ति का संतुलन ऊपरनीचे होता रहता है"
                    },
                    "15": {
                        "label": "युक्तिमान है, बातें करने के चतुर तरीके पता है"
                    },
                    "16": {
                        "label": "शांत हो जाता है"
                    },
                    "17": {
                        "label": "दूसरों के लिए थोड़ी सहानुभूति महसूस करता है"
                    },
                    "18": {
                        "label": "नियमशील है, चीज़ें क्रम में रखने को पसंद करता है"
                    },
                    "19": {
                        "label": "तनाव में हो सकता है"
                    },
                    "2": {
                        "label": "दयालु है, एक नरम दिल है"
                    },
                    "20": {
                        "label": "कला, संगीत, या साहित्य से मोहित हो जाता है"
                    },
                    "21": {
                        "label": "प्रभावशाली है, एक नेता के रूप में कार्य करता है"
                    },
                    "22": {
                        "label": "दूसरों के साथ बहस शुरू करता है"
                    },
                    "23": {
                        "label": "कार्य शुरू करने पर कठिनाई होती है"
                    },
                    "24": {
                        "label": "खुद के साथ सुरक्षित, सुखी महसूस करता है"
                    },
                    "25": {
                        "label": "बौद्धिक, तात्त्विक विचार-विमर्श से दूर रहता है"
                    },
                    "26": {
                        "label": "अन्य लोगों की तुलना में कम सक्रिय होता है"
                    },
                    "27": {
                        "label": "दयालु है"
                    },
                    "28": {
                        "label": "कुछ हद तक लापरवाह हो सकता है"
                    },
                    "29": {
                        "label": "भावनात्मक रूप से स्थिर है, आसानी से अस्तव्यस्तता नहीं है"
                    },
                    "3": {
                        "label": "अव्यवस्थित हो जाता है"
                    },
                    "30": {
                        "label": "रचनात्मक है"
                    },
                    "31": {
                        "label": "कभी कभी शर्मीला, अंतर्मुखी है"
                    },
                    "32": {
                        "label": "उपयोगी और अन्य लोगों के साथ निःस्वार्थी है"
                    },
                    "33": {
                        "label": "चीज़ें साफ सुथरी रखता है"
                    },
                    "34": {
                        "label": "बहुत चिंता करता है"
                    },
                    "35": {
                        "label": "कला और सौंदर्य का मान रखता है"
                    },
                    "36": {
                        "label": "लोगों को प्रभावित करना मुश्किल लगता है"
                    },
                    "37": {
                        "label": "कभी कभी दूसरों के साथ कठोर है"
                    },
                    "38": {
                        "label": "कुशल, चीज़ें पूर्ण कराता है"
                    },
                    "39": {
                        "label": "अक्सर उदास महसूस करता है"
                    },
                    "4": {
                        "label": "निश्चिंत है, अच्छी तरह से तनाव संभालता है"
                    },
                    "40": {
                        "label": "जटिल है, एक गहरा विचारक है"
                    },
                    "41": {
                        "label": "ऊर्जा से भरा हुआ है"
                    },
                    "42": {
                        "label": "दूसरों के इरादों पर शक करता है"
                    },
                    "43": {
                        "label": "विश्वसनीय, हमेशा भरोसा किया जा सकता है"
                    },
                    "44": {
                        "label": "अपनी भावनाओं को नियंत्रण में रखता है"
                    },
                    "45": {
                        "label": "कल्पनाशीलता में कठिनाई होती है"
                    },
                    "46": {
                        "label": "बातूनी है"
                    },
                    "47": {
                        "label": "कठोर और बेपरवाह हो सकता है"
                    },
                    "48": {
                        "label": "चीजें बिखरी छोड़ देता है, साफ नहीं करता"
                    },
                    "49": {
                        "label": "शायद ही कभी चिंतित होता है या डर लगता है"
                    },
                    "5": {
                        "label": "कुछ कलात्मक रूचियाँ है"
                    },
                    "50": {
                        "label": "सोचता है कि कविता और नाटक नीरस है"
                    },
                    "51": {
                        "label": "दूसरा प्रभाव ले यह पसंद करता है"
                    },
                    "52": {
                        "label": "दूसरों के साथ विनम्र है"
                    },
                    "53": {
                        "label": "जब तक कार्य समाप्त नहीं हो जाता तब तक लगातार काम करता है"
                    },
                    "54": {
                        "label": "उदास महसूस करने की आदत है"
                    },
                    "55": {
                        "label": "अमूर्त विचारों में थोड़ी दिलचस्पी है"
                    },
                    "56": {
                        "label": "उत्साह का प्रदर्शन करता है"
                    },
                    "57": {
                        "label": "लोगों के बारे में सबसे अच्छी कल्पना करता है"
                    },
                    "58": {
                        "label": "कभी कभी गैर जिम्मेदाराना बर्ताव करता है"
                    },
                    "59": {
                        "label": "स्वभावगत है, आसानी से भावुक हो जाता है"
                    },
                    "6": {
                        "label": "मुखर व्यक्तित्व है"
                    },
                    "60": {
                        "label": "वास्तविक है, नए विचारों के साथ चलता है"
                    },
                    "7": {
                        "label": "आदरकारी है, दूसरों के साथ आदरपुर्ण व्यवहार करता है"
                    },
                    "8": {
                        "label": "आलसी हो जाता है"
                    },
                    "9": {
                        "label": "असफलता का सामना करने के बाद आशावादी रहता है"
                    }
                },
                "label": "निम्नलिखित बयानों से आप किस हद तक सहमत है: मैं वह हूँ, जो",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "दृढ़ता से सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "दृढ़ता से असहमत",
                    "neutral": "तटस्थ,"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "सामान्य तौर पर, मैं खुद को मानता हूं",
                        "options": {
                            "notHappy": "कम खुश इंसान",
                            "veryHappy": "बहुत ही खुश इंसान"
                        }
                    },
                    "2": {
                        "label": "बाकी लोगों की तुलना में, मैं खुद को मानता  हूं",
                        "options": {
                            "lessHappy": "कम खुश",
                            "moreHappy": "बहुत खुश"
                        }
                    },
                    "3": {
                        "label": "कुछ लोग आम तौर पर बहुत खुश होते है। वे किसी परवाह किए बिना जीवन का आनंद लेते है।\nकिस हद तक यह चरित्रचित्रण आपका वर्णन करता है",
                        "options": {
                            "aGreatDeal": "बहुत",
                            "notAtAll": "बिल्कुल नहीं"
                        }
                    },
                    "4": {
                        "label": "कुछ लोग आम तौर पर बहुत खुश नहीं होते है। हालांकि वे उदास नहीं होते। किस हद तक यह चरित्रचित्रण आपका वर्णन करता है",
                        "options": {
                            "aGreatDeal": "काफी हद तक",
                            "notAtAll": "किस हद तक यह बयां आपक वर्णन करता है"
                        }
                    }
                },
                "label": "कृपया निम्नलिखित प्रश्नों में 7 सूत्री पैमाने पर अपना का वर्णन करे:"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "मुझे विश्वास है कि मैं और मेरे आस-पास के लोग खुश है।"
                    },
                    "2": {
                        "label": "मुझे लगता है कि दूसरों के द्वारा मेरा सकारात्मक मूल्यांकन किया जाता है।"
                    },
                    "3": {
                        "label": "मैं दूसरों को खुश करता हूँ।"
                    },
                    "4": {
                        "label": "हालांकि यह काफी औसत है, मैं एक स्थिर जीवन जीता हूँ।"
                    },
                    "5": {
                        "label": "मुझे कोई भी बड़ी चिंता नहीं है।"
                    },
                    "6": {
                        "label": "अन्य लोगों को तकलीफ दिए बिना जो मैं चाहता हूँ वो कर सकता हूँ।"
                    },
                    "7": {
                        "label": "मेरा मानना है कि मेरा जीवन मेरे आस-पास के लोगो की तरह सुखी है।"
                    },
                    "8": {
                        "label": "मुझे विश्वास है कि मैंने मेरे आस-पास के लोगो की तरह जीवनस्तर हासिल किया है।"
                    },
                    "9": {
                        "label": "मुझे विश्वास है कि मेरे लिए चीजें दूसरों की तरह अच्छी जा रही है"
                    }
                },
                "label": "आप निम्नलिखित बयानों से किस हद तक सहमत या असहमत हैं,  मूल्यांकन कीजिये",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "दृढ़ता से सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "दृढ़ता से असहमत",
                    "neutral": "तटस्थ,"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "धर्म में विश्वास जीवन का अर्थ समझने में मदद करता है।"
                    },
                    "10": {
                        "label": "केवल कमजोर लोगों को धर्म की आवश्यकता है।"
                    },
                    "11": {
                        "label": "धर्म लोगों को वास्तविकता से पलायन कराता है।"
                    },
                    "12": {
                        "label": "एक धर्म का अभ्यास दूसरों के साथ लोगों को एकजुट करता है"
                    },
                    "13": {
                        "label": "धार्मिक लोग अधिक नैतिक मानकों को बनाए रखने की संभावना रखते है"
                    },
                    "14": {
                        "label": "धार्मिक मान्यताओं से अवैज्ञानिक सोच पैदा होती है।"
                    },
                    "15": {
                        "label": "अज्ञान लोगों को सर्वोच्च अस्तित्व में विश्वास करने को प्रवृत्त करता है।"
                    },
                    "16": {
                        "label": "सर्वोच्च अस्तित्व का सबूत सब जगह है, जिन लोगों ने इसके संकेत की तलाश की है।"
                    },
                    "17": {
                        "label": "धर्म विज्ञान के विपरीत है।"
                    },
                    "2": {
                        "label": "धर्म लोगों को अपने जीवन के लिए अच्छा विकल्प बनाने में मदद करता है।"
                    },
                    "3": {
                        "label": "धार्मिक आस्था अच्छे मानसिक स्वास्थ्य के लिए योगदान देती है।"
                    },
                    "4": {
                        "label": "धर्म मानव प्रगति को धीमा कर देता है"
                    },
                    "5": {
                        "label": "एक सर्वोच्च ताकत जगत को नियंत्रित कर रही है"
                    },
                    "6": {
                        "label": "धर्म लोगों को स्वस्थ बनाता है।"
                    },
                    "7": {
                        "label": "धर्म से लोगों को खुशिया मिलती है।"
                    },
                    "8": {
                        "label": "धर्म में विश्वास से लोग अच्छे नागरिक बनते है।"
                    },
                    "9": {
                        "label": "धार्मिक प्रथा लोगों को स्वतंत्र रूप से सोचने की प्रेरणा देती है।"
                    }
                },
                "label": "आप निम्नलिखित बयानों से किस हद तक सहमत या असहमत है,  मूल्यांकन कीजिये",
                "options": {
                    "believeLittle": "थोड़ा विश्वास करना",
                    "believeStrong": "काफ़ी हद्द तक विश्वास करना",
                    "disbelieveLittle": "थोड़ा अविश्वास करना",
                    "disbelieveStrong": "बिल्कुल न मानना",
                    "neutral": "तटस्थ; कोई राय नहीं",
                    "preferNoAnswer": "मैं जवाब नहीं देना चाहता"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "संघर्षकी संभावना होनेपरभी आप अपने विचार और भावनांए खुलकर अभिव्यक्त करनेको महत्व देते है   I"
                    },
                    "10": {
                        "label": "अलग अलग लोगोन्के साथ आपका व्यवहार भी अलग अलग होता है   I"
                    },
                    "11": {
                        "label": "जब आप अलग अलग लोगोन्के साथ होते है तो खुद को अलग दृष्टीसे देखते है   I"
                    },
                    "12": {
                        "label": "विभिन्न सामाजिक परिस्थितीयोमेंभी आप खुदको समान दृष्टीसे देखते है   I"
                    },
                    "13": {
                        "label": "अल्ग अलग लोगोंके  साथ होनेपरभी  आपका व्यवहार  उनके साथ समान रहता है   I"
                    },
                    "2": {
                        "label": "अपनी भावनाओंको छुपाना पडनेपर भी आप पासके लोगोंसे समायोजन करना ज्यादा पसंद करते है  I"
                    },
                    "3": {
                        "label": "रिश्तेदारीमें सामंजस्य  निभाना आप ज्यादा पसंद करते है भले उसके लिये  अपनी भावनाओंको अव्यक्त क्यों न रखना पडे    I"
                    },
                    "4": {
                        "label": "दुसरोंके साथ बहस हो तो खुलकर बोलना  आप पसंद करते है   I"
                    },
                    "5": {
                        "label": "अगर आपकी रिश्तेदारीपार असर पडता हो तो  भी आप अपने हितकी सुरक्षा करते है   I"
                    },
                    "6": {
                        "label": "साधारणतः आप दुसरोंको खुद्से पहले रखते है  I"
                    },
                    "7": {
                        "label": "आपको अपने निजी हितका त्याग करना  पडे तो भी आप अपने निकटतम लोगोकी देखभाल करना ज्यादा पसंद करते है   I"
                    },
                    "8": {
                        "label": "आपके दृष्टीकोन में अपना निजी यश/ संपादन  निकट के लोगोंसे अच्छी रिश्तेदारी निभानेसे  ज्यादा मायना रखता है   I"
                    },
                    "9": {
                        "label": "अपने परिवार के  लिये आप अपने निजी हित  को सहजतासे त्याग सकते है   I"
                    }
                },
                "label": "निम्नलिखित बयान किस हद तक आपका वर्णन करते है।",
                "options": {
                    "aLittle": "मेरा थोडासाही वर्णन करता है   I",
                    "exactly": "मेरा वर्णन अचूकतासे करता है   I",
                    "moderately": "मेरे वर्णनसे साधारण मेल खाता है   I",
                    "notAtAll": "यह मेरा वर्णन  बिल्कुल नही है  I",
                    "veryWell": "मेरा वर्णन अच्छे तरीकेसे करता है   I"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "हमारे अभिलेख के अनुसार आपने ये अध्ययन पहले ही ख़तम  कर ली है।",
        "line2": "अगर यह कोई त्रुटि है तो कृपया अपने स्थानीय अंतरराष्ट्रीय सिच्युएशन्स  प्रोजेक्ट  कोऑर्डिनेटर  से संपर्क करें।"
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "किसी उपस्थित व्यक्ति पर (आप के अलावा) कुछ करने का भरोसा है।",
                "abusedVictimized": "आप को अपमानित या शोषित किया जा रहा है।",
                "adviceYou": "अन्य लोग आप से सलाह चाहते है।",
                "ambition": "महत्वाकांक्षा व्यक्त या साबित की जा सकती है।",
                "anxietyInducing": "स्थिति संभावित चिंता उत्प्रेरण है।",
                "art": "कला स्थिति का एक महत्वपूर्ण हिस्सा है।",
                "askingYou": "कोई कुछ करने के लिए आप को पूछ रहा है।",
                "assertivenessGoal": "निश्चयात्मकता एक लक्ष्य को पूरा करने के लिए आवश्यक है।",
                "athleticsSports": "लोग मल्लविद्या या खेल में भाग ले रहे है।",
                "blaming": "किसी बात के लिए कोई आपको दोषी ठहरा रहा है।",
                "breakingRules": "कोई नियमों को तोड़ रहा है।",
                "clearRules": "स्पष्ट नियम उचित व्यवहार को परिभाषित करते है (नियमों का पालन किया जा रहा है या नहीं)",
                "closeRelationships": "जो लोग मौजूद है, उनके एक दूसरे के साथ करीबी निजी रिश्ते है।",
                "comparingThemselves": "लोग एक-दूसरे के साथ खुद की तुलना कर रहे है।",
                "competing": "लोग एक दूसरे के साथ प्रतिस्पर्धा कर रहे है।",
                "complex": "स्थिति जटिल है।",
                "complimentingYou": "कोई आपकी प्रशंसा या तारीफ कर रहा है।",
                "conformToOthers": "दूसरों पर कार्रवाई करने के लिए आप पर दबाव डाला जा रहा है।",
                "convinceYou": "कोई आप को कुछ समझाने की कोशिश कर रहा है।",
                "countingOnYou": "कोई कुछ करने के लिए आप पर भरोसा कर रहा है।",
                "criticizing": "कोई आप की आलोचना कर रहा है।",
                "decision": "एक निर्णय लिया जाना चाहिए।",
                "desiresGratified": "इच्छा पूरी की जा सकती है। (उदाहरण, भोजन, खरीदारी,यौन अवसर)",
                "differentRoles": "जो लोग मौजूद है, उनका विभिन्न सामाजिक भूमिकाओं या स्थिति के स्तर पर अधिकार है।",
                "disagreeing": "लोगो में कुछ चीजों के लिये असहमति है।",
                "dominate": "कोई आप पर प्रभुत्व रखने की कोशिश कर रहा है।",
                "emotionalThreats": "भावनात्मक खतरे मौजूद है।",
                "emotionsExpressed": "भावनायें व्यक्त की जा सकती है।",
                "entertainment": "मनोरंजन मौजूद है।",
                "family": "परिवार इस स्थिति में महत्वपूर्ण है।",
                "feelInadequate": "स्थिति आप को अपर्याप्त महसूस करा सकती है।",
                "femininity": "स्त्रीत्व व्यक्त किया जा सकता है।",
                "food": "आहार इस स्थिति में महत्वपूर्ण है।",
                "frustrating": "स्थिति निराशाजनक है (उदाहरणार्थ: एक लक्ष्य अवरुद्ध है।",
                "goodImpression": "आप के लिए अच्छा प्रभाव बनाना महत्वपूर्ण है।",
                "happeningOnce": "कई बातें एक ही समय में हो रही है।",
                "honor": "सम्मान की बात दांव पर है।",
                "hostile": "स्थिति लोगों में प्रतिकूल भावना भर सकती है।",
                "humorous": "स्थिति विनोदी या संभावित रूप से विनोदी है।",
                "intellectuallyStimulating": "स्थिति बौद्धिक रूप से उत्तेजक हो सकती है।",
                "intelligence": "बुद्धिमत्ता महत्वपूर्ण है (उदाहरणार्थ: एक बौद्धिक चर्चा, एक जटिल समस्या जिसका समाधान करना जरुरी है)",
                "jobDone": "एक काम किया जाना चाहिए।",
                "masculinity": "पुरुषत्व व्यक्त किया जा सकता है।",
                "minorDetails": "बारीक विवरण महत्वपूर्ण है।",
                "money": "पैसा महत्वपूर्ण है।",
                "moralIssues": "नैतिक या नीतिपरक मुददें प्रासंगिक है।",
                "music": "संगीत इस स्थिति का एक महत्वपूर्ण हिस्सा है।",
                "needsHelp": "किसी को मदद की जरूरत है।",
                "negativeEmotions": "स्थिति नकारात्मक भावनाओं को उत्तेजित कर सकती है।",
                "newRelationships": "नए रिश्ते विकसित हो सकते है।",
                "noisy": "स्थिति मुखर है (कम स्थापन का मतलब स्थिति बहुत शांत है)।",
                "notClear": "यह स्पष्ट नहीं है कि क्या हो रहा है, स्थिति अनिश्चित है।",
                "oppositeSex": "विपरीत सेक्स के सदस्यों की उपस्थिति इस स्थिति का एक महत्वपूर्ण हिस्सा है।",
                "peopleGetAlong": "साथ में चलना लोगों के लिए महत्वपूर्ण है।",
                "physicalAttractiveness": "आपका बाह्य आकर्षण महत्वपूर्ण है।",
                "physicalThreats": "भौतिक खतरे मौजूद है।",
                "physicallyActive": "लोग प्राकृतिक रूप से सक्रिय है।",
                "physicallyUncomfortable": "स्थिति शारीरिक रूप से अप्रिय है। (उदाहरणार्थ बहुत गर्म, बहुत भीड़, बहुत ठंड इत्यादि.). (कम स्थापन का तात्पर्य स्थिति शारीरिक रूप से बहुत आरामदायक है।",
                "playful": "स्थिति आनंददायी है।",
                "politics": "राजनीति प्रासंगिक है। (उदाहरणार्थ: एक राजनीतिक चर्चा)",
                "positiveEmotions": "स्थिति सकारात्मक भावनाओं को उत्तेजित कर सकती है।",
                "potentiallyEnjoy": "स्थिति संभावित रूप से सुखद है।",
                "power": "ताकत महत्वपूर्ण है।",
                "quickAction": "त्वरित कार्यवाई आवश्यक है।",
                "rapidlyChanging": "स्थिति तेजी से बदल रही है।",
                "reassurance": "किसी को आश्वासन की जरूरत है।",
                "reassuringPresent": "एक आश्वस्त करने वाला व्यक्ति मौजूद है।",
                "relevantHealth": "स्थिति आपके स्वास्थ्य के लिए प्रासंगिक है (उदाहरणार्थ: बीमारी की संभावना, एक चिकित्सा के लिये जाना)।",
                "religion": "धर्म इस स्थिति में प्रासंगिक है। (उदाहरणार्थ: एक धार्मिक सेवा या चर्चा)",
                "romanticPartners": "संभावित या वास्तविक रूमानी भागीदार (आप के लिए) मौजूद है।",
                "ruminateDaydream": "मनन, दिवा-स्वप्न अथवा कल्पना करना संभव है।",
                "selfControl": "स्व-नियंत्रण (खुद के या दूसरों के लिए) आवश्यक है।",
                "sensations": "अनुभूतियां महत्वपूर्ण है (उदाहरणार्थ: स्पर्श, स्वाद, घ्राण, शारिरिक सम्पर्क)",
                "sexuality": "कामुकता प्रासंगिक है।",
                "shame": "किसी को शर्म महसूस हो रही है।",
                "simpleClearcut": "स्थिति आसान और स्पष्ट है।",
                "smallAnnoyances": "स्थिति में छोटी-छोटी अडचनें है।",
                "socialInteraction": "सामाजिक संपर्क संभव है।",
                "successCooperation": "सफलता में सहयोग की आवश्यकता है।",
                "takenCareOf": "किसी का ध्यान रखा जाना चाहिए।",
                "talkingExpected": "बात करना अपेक्षित अथवा आवश्यक है।",
                "talkingPermitted": "बात करने की अनुमति है।",
                "tenseUpset": "स्थिति लोगो में तनाव और परेशानी पैदा कर सकती है।",
                "tryingImpress": "कोई आप को प्रभावित करने की कोशिश कर रहा है।",
                "underThreat": "कोई खतरे में है।",
                "unhappySuffering": "कोई दुखी या पीड़ित है।",
                "unusualIdeas": "असामान्य विचार या दृष्टिकोण पर स्वतंत्र रूप से विचार-विमर्श किया जा रहा है।",
                "verbalFluency": "वहाँ शाब्दिक प्रवाह को प्रदर्शित करने का मौक़ा है (जैसे: वाद-विवाद, एकालाप, सक्रिय परिचर्चा)",
                "workingHard": "लोग कड़ी मेहनत कर रहे है।",
                "youFocus": "सबका ध्यान आप पर केंद्रित है।"
            }
        },
        "sections": {
            "1": {
                "activity": "गतिविधि:",
                "categories": {
                    "characteristic": "स्वाभाविक",
                    "neutral": "तटस्थ",
                    "uncharacteristic": "अस्वाभाविक"
                },
                "instructions": "उस स्थिति के अनुभव का वर्णन अब आप और अधिक विस्तार से करें। 90 मद (Item) एक-एक करके दिखाई देंगे। तीन बक्से में से प्रत्येक में एक-एक मदों को रखें। जो मदों की स्थिति का सही वर्णन करें, उनके लिए दाईं ओर के \"स्वाभाविक\" बॉक्स का उपयोग करें।  जो मदों की स्थिति का वर्णन न कर सकें उनके लिये बाईं ओर के \"अस्वाभाविक\" बॉक्स का उपयोग करें। जो मद अप्रासंगिक, अनिश्चित है और जिनके बारे में आप अनिश्चय की स्थिति में है, उनके लिये \"तटस्थ\" बॉक्स का उपयोग करें।  जब आप समाप्त कर लें तो \"जारी रखें\" दबाये।",
                "itemsLeft": {
                    "one": "{{count}} बचे हुए मद (Items)",
                    "other": "{{count}} बचे हुए मद (Items)"
                },
                "location": "स्थान:",
                "othersPresent": "अन्य उपस्थित:"
            },
            "2": {
                "categories": {
                    "extremelyChar": "अत्यंत स्वाभाविक",
                    "extremelyUnchar": "अत्यंत अस्वाभाविक",
                    "fairlyChar": "काफी स्वाभाविक",
                    "fairlyUnchar": "काफी अस्वाभाविक",
                    "neutral": "ना स्वाभाविक ना ही अस्वाभाविक",
                    "quiteChar": "बहुत स्वाभाविक",
                    "quiteUnchar": "बहुत अस्वाभाविक",
                    "somewhatChar": "थोड़ा सा स्वाभाविक",
                    "somewhatUnchar": "थोड़ा सा अस्वाभाविक"
                },
                "instructions": "अब सटीक ढंग से स्थिति के बारे बतायें। तीन बक्सों में से, नौ बक्सों में चीजें रखें। आप मदों को  खींच (To drag) के दूसरे बक्से में उतार सकते है। लेकिन अगर आप किसी भी एक बक्से में ज़्यादा मद छोड देंगे तो शीर्षक लाल हो जायेगा। अगर बक्से में सही संख्या में मद रखे होंगे तो शीर्षक (Heading) हरा हो जायेगा।"
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "आपका स्वागत है! लोग जिन स्थितियों से गुज़रते है और उस दौरान जो कुछ अनुभव करते है, जिस तरह से उनका सामना करते है,  हमें उसमें दिलचस्पी है। अभी हाल ही में आप किन स्थितियों से गुज़रे और आपने उनका सामना कैसे किया, यह आपको बताना है। आपसे आपकी प्रवृत्ति, रवैया और मूल्यों के बारे में भी कुछ प्रश्न पूछे जायेंगे। जब आप ये अध्ययन पूरा कर लेंगे तो इन जवाबों के आधार पर,  आपके पास अपने व्यक्तित्व के बारे में जानकारी हासिल करने का विकल्प होगा। और हमें आशा है आपको वह जानकारी बेहद दिलचस्प लगेगी। इनको पूरा करने में आपको एक घंटे से भी कम समय लगेगा। \n\nआरम्भ में, आप अपने बारे में कुछ प्रश्नों का उत्तर दें।\n",
                "questions": {
                    "1": {
                        "label": " आयु"
                    },
                    "10": {
                        "label": "यदि ऐसा है तो, आप कौनसे धर्म पालन करते है?"
                    },
                    "11": {
                        "label": "किस देश में जन्म हुआ"
                    },
                    "2": {
                        "label": "लिंग",
                        "options": {
                            "female": " महिला ",
                            "male": "पुरुष",
                            "na": "मैं जवाब नहीं देना चाहता",
                            "other": "अन्य"
                        }
                    },
                    "3": {
                        "label": "आपकी जातीयता क्या है?"
                    },
                    "4": {
                        "label": "आपकी पहली भाषा कौनसी थी?"
                    },
                    "5": {
                        "label": "1 से 10 के पैमाने पर आप अपने परिवार की आर्थिक स्थिति को कहां रखेंगे?",
                        "options": {
                            "average": " औसत",
                            "least": "बहुत कम अच्छी है",
                            "most": "बहुत अधिक अच्छी है"
                        }
                    },
                    "6": {
                        "label": "किस शहर में जन्म हुआ"
                    },
                    "7": {
                        "label": "गृहनगर निवास",
                        "options": {
                            "remoteRural": "दूरस्थ ग्रामीण",
                            "rural": "ग्रामीण",
                            "suburban": "उपनगरीय",
                            "urban": "शहरी/नगरीय"
                        }
                    },
                    "8": {
                        "label": "1 से 10 के पैमाने पर, आप कितने धार्मिक है?",
                        "options": {
                            "highlyReligious": "अत्यधिक धार्मिक",
                            "notReligious": "बिल्कुल धार्मिक नहीं",
                            "preferNoAnswer": "मैं जवाब नहीं देना चाहता"
                        }
                    },
                    "9": {
                        "label": "आप किसी धर्म का पालन करते है?",
                        "options": {
                            "noLabel": "नहीं",
                            "preferNoAnswer": "मैं जवाब नहीं देना चाहता",
                            "yesLabel": "हाँ"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "कल का अपना कोई अनुभव बतायें जो आपको अच्छी तरह से याद हो।",
                    "secondSection": "आप अपना कल कोई अनुभव बता सकते है; महत्वपूर्ण यह है कि वह आपको अच्छी तरह से याद हो। खासतौर बतायें कि आप क्या कर रहे थे, कहां थे, और कौन लोग मौजूद थे।",
                    "thirdSection": "नीचें दिए बक्सों में अपनी प्रतिक्रिया लिखें।"
                },
                "questions": {
                    "11": {
                        "characterCount": "75 में से 0  अक्षरों का उपयोग किया गया।",
                        "label": "आप उस समय क्या कर रहे थे?"
                    },
                    "12": {
                        "characterCount": "75 में से 0  अक्षरों का उपयोग किया गया।",
                        "label": "आप कहां थे?"
                    },
                    "13": {
                        "characterCount": "75 में से 0  अक्षरों का उपयोग किया गया।",
                        "label": "और कौन मौजूद था? (यदि आप अकेले थे, तो कृपया 'अकेले' लिखें)"
                    },
                    "14": {
                        "label": "लगभग किस समय पर यह अनुभव प्रारंभ हुआ?"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "अध्ययन (Study) समाप्त करने के लिए बाहर निकलें",
        "instructions": "अब आप अध्ययन (Study) से बाहर निकल सकते है, या सर्वेक्षणों के आधार पर अपने व्यक्तित्व की जानकारी प्राप्त करने के लिए आगे बढ़ सकते है।",
        "personalityFeedbackButton": "व्यक्तित्व प्रतिक्रिया प्राप्त करें",
        "title": "धन्यवाद!"
    }
};
