export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Georgian Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "გთხოვთ, პროცესის გასაგრძელებლად დაეთანხმეთ კვლევაში მონაწილეობის პირობებს"
        },
        "checkboxLabel": "გავეცანი ზემოთ მოცემულ პირობებს და თანხმობას ვაცხადებ კვლევაში მონაწილეობაზე",
        "firstSection": "მოგესალმებით. ინტერვიუ ერთი სესიისაგან შედგება და ერთ საათზე ნაკლებ დროს საჭიროებს. თქვენ მოგიწევთ გაიხსენოთ ბოლო ხანებში მიღებული გამოცდილება და თქვენს მიერ განხორციელებული მოქმედებები. დაგესმებათ კითხვები თქვენთვის მნიშვნელოვანი ღირებულებებისა და დამოკიდებულებების შესახებ. ინტერვიუს ბოლოს საშუალება გექნებათ მიიღოთ ინფორმაცია თქვენი პიროვნების შესახებ.",
        "secondSection": "თქვენი ყველა პასუხი კონფიდენციალურად იქნება დაცული და იდენტიფიცირებული იქნება მხოლოდ ნომრით (და, არა თქვენი სახელით). კვლევის მიზნებიდან გამომდინარე, ანონიმური მონაცემები შესაძლოა შენახულ იქნას ონლაინ ბაზაში, ღია მეცნიერების ცენტრის მიერ (www.cos.io). ინტერვიუს დასასრულებლად აუცილებელია ყველა კითხვაზე პასუხის გაცემა, თუმცა, თქვენ ნებისმიერ დროს შეგიძლიათ შეწყვიტოთ გამოკითხვის პროცესი. ამ კვლევის მიზანია უკეთესად იქნას გაგებული ადამიანების ცხოვრება განსხვავებულ კულტურულ კონტექსტებში. კვლევა არ არის დაკავშირებული არანაირ რისკთან.",
        "thirdSection": "თუ თქვენ გექნებათ რაიმე კითხვა ამ კვლევის ან თქვენი, როგორც მონაწილის უფლებების თაობაზე შეგიძლიათ მიმართოთ ვლადიმერ (ლადო) გამსახურდიას, ელ-ფოსტა: ladogamsakhurdia@gmail.com, Ivane Javakhishvili Tbilisi State University, რომელიც პასუხისმგებელია კვლევის თქვენს რეგიონში განხორციელებაზე. ან მიმართეთ კალიფორნიის უნივერსიტეტის კვლევების ინტეგრირებულობი ოფისს, irb@ucr.edu. ჩვენ ძალიან ვაფასებთ თქვენთან თანამშრომლობას.",
        "title": "თანხმობა კვლევაში მონაწილეობის თაობაზე",
        "versionHistory": "(თანხმობის ფორმა ვერსია: 14 ოქტომბერი 2016)"
    },
    "exitpage": {
        "line1": "დიდი მადლობა კვლევაში მონაწილეობისთვის!",
        "line2": "თქვენი პასუხები ჩაწერილია."
    },
    "feedback": {
        "agree": "თანხმობისთვის მზაობა",
        "consc": "პატიოსნება",
        "exitButton": "დასრულება",
        "extra": "ექსტრავერსია",
        "firstSection": "ათწლეულების მანძილზე განხორციელებული კვლევების შემდგომ, პიროვნების მკვლევარები თანხმდებიან, რომ ინდივიდუალურ თვისებათა შორის არსებული სახესხვაობები ასახულია ბაზისურ თვისებათა \"დიდ ხუთეულში\": ექსტრავერსია, გამოცდილებისადმი ღიაობა, ემოციური სტაბილურობა, პატიოსნება და თანხმობისთვის მზაობა. გამოკითხვა, რომელიც  შეავსეთ გვაწვდის თქვენს მიერ მიღებულ ქულას თითოეული ამ მახასიათებლის შესახებ. თქვენი შედეგები ქვემოთაა მოცემული.",
        "fourthSection": "დიდი მადლობა კვლევაში მონაწილეობისთვის!",
        "hiAgree": "ამ კომპონენტში მაღალქულიანები ზრდილობიანად და შეგნებულად მოქმედებენ ურთიერთობის პროცესში. ისინი სიამოვნებას იღებენ სხვებთან თანამშრომლობის პროცესით. ისინი ადვილად ენდობიან ადამიანებს და თანაუგრძნობენ სხვადასხვა საჭიროების მქონე ადამიანებს. მათ მიმართ სიმპატია აქვთ თანამოქალაქეებს. ისინი ქმნიან კმაყოფილების მომტან სტაბილურ ახლო ურთიერთობებს. ისინი მიდრეკილნი არიან რელიგიურობისადმი, ასრულებენ ლიდერის ფუნქციას და ეწევიან მოხალისეობრივ საქმიანობას. უფრო ასაკის ადამიანები ამ კომპონენტში უფრო მაღალ ქულებს იღებენ, ვიდრე ახალგაზრდები.",
        "hiConsc": "ამ კომპონენტში მაღლქულიან ადამიანებს ახასიათებთ ორგანიზებულობა და პასუხისმგებლიანობა. ისინი ბევრს მუშაობენ მიზნების მისაღწევად და დაწყებული საქმე ბოლომდე მიჰყავთ. ისინი მაღალ ქულებს იღებენ სკოლაში და უკეთესად ასრულებენ პროფესიულ მოვალეობებს. მეტია ალბათობა, რომ ისინი რელიგიურები და კონსერვატიული პოლიტიკური შეხედულებების მატარებლები იყვნენ. მათ შორის მეტი ვარჯიშობს, უფრო ჯანმრთელია ფიზიკურად და უფრო დიდხანს ცხოვრობს. ასაკით უფროსი ადამიანები ამ კომპონენტში უფრო მაღალ ქულებს იღებენ.",
        "hiExtra": "ამ კომპონენტში მაღალქულიაანები არიან ენერგიული და აქტიური მოსაუბრეები. მათ მოსწონთ ადამიანების გარემოცვაში ყოფნა და კომფორტულად იმკვიდრებენ თავს ჯგუფში. მათ მეტი მეგობარი და სასიყვარულო პარტნიორები ჰყავთ. ისინი უფრო პოპულარულ ადამიანებად ითვლებიან. მათ მიმართ უფრო მეტი მოლოდინი არსებობს ლიდერობის ფუნქციის შესრულებისა და მოხალისეობრივი სამუშაოს შესრულების თვალსაზრისით. ისინი უპირატესობას ანიჭებენ ენერგიულ მუსიკას, უფრო ხშირად ვარჯიშობენ და უფრო ხშირად კავდებიან სპორტით. ისინი უფრო ხშირად განიცდიან დადებით ემოციებს და პოზიტიურ მოვლენებს უფრო განიცდიან.",
        "hiNeurot": "ამ კომპონენტში მაღალი ქულის მქონე ადამიანები ემოციურად სტაბილური და მდგრადი ტემპერამენტით გამოირჩევიან. ისინი სტრესულ სიტუაციაშიც კი სიმშვიდეს ინარჩუნებენ და იოლად ლახავენ ნეგატიურ მოვლენებს. ემოციური სტაბილურობის სკალაზე მაღალი ქულის მქონე ადამიანები კეთილდღეობის მყარი შეგრძნებით გამოირჩევიან.",
        "hiOpen": "ამ კომპონენტში მაღალი ქულის მქონე ადამიანები გახსნილებ არიან ახალი ტიპის აქტივობებისა და იდეების მიმართ. ისინი შემოქმედებითი და ცნობისმოყვარე ადამიანები არიან. ისინი მგრძნობიარედ აღიქვამენ ხელოვნებასა და მშვენიერებას. ისინი უფრო წარმატებულები არიან მეცნიერებასა და ხელოვნებაში. მათ მოსწონთ ამ პროფესიული მიმართულებით საქმიანობა. ისინი უპირატესობას ანიჭებენ ჯაზს, ბლუზსა და როკ-მუსიკას.",
        "labels": {
            "high": "მაღალი",
            "low": "დაბალი",
            "medium": "საშუალო"
        },
        "loAgree": "დაბალქულიანები პირდაპირ და მკვეთრად გამოხატავენ სათმელს, მაშინაც კი თუ კამათის წარმოშობის რისკი არსებობს. ისინი სიამოვნებას იღებენ შეჯიბრების პროცესით და ახასიათებთ სკეპტიკური დამოკიდებულება სხვა ადამიანების განზრახვებისადმი. დაბალქულიანები უფრო მაღალ შემოსავალს გამოიმუშავებემ და მეტად მიდრეკილნი არიან სარისკო აქტივობებში მონაწილეობისაკენ, მოწევისა, ალკოჰოლის მოხმარებისაკენ და მანქანის აგრესიული მართვისაკენ.",
        "loConsc": "დაბალქულის მქონე ადამიანები მოქმედებენ სპონტანურად, ნაკლებად სახავენ გეგმებს და ურჩევნიათ შეხედონ მთლიან სურათს, ვიდრე დეტალებს მიაქციონ ყურადღება. მათ ურჩევნიან ამოცანიდან ამოცანაზე გადახტნენ, ვიდრე დაასრულონ ისინი. ისინი მიდრეკილნი არიან სარისკო მოქმედებებისაკენ, მოწევის, ალკოჰოლისა და ნარკოტიკების მოხმარებისაკენ.",
        "loExtra": "დაბალქულიანები სოციალურად და ემოციურად უფრო თავშეკავებულები არიან. მათ მარტოობა ან ახლო მეგობრებთან  ყოფნა ურჩევნიათ. ისინი საკუთარ მოსაზრებებს და გრძობებს თავისთვის ინახავენ. ნაკლებად მოსალოდნელია, რომ ისინი ჩაებნენ ამაღელვებელ ან სარისკო მოქმედებებში, მოწიონ ან ალკოფოლი დალიონ.",
        "loNeurot": "დაბალქულიანი ადამიანები ემოციურად მგრძნობიარენი არიან და ხშირად ეცვლებათ გუნებაგანწყობილებები. ისინი უფრო ხშირად განიცდიან უარყოფით ემოციებს და უფრო მძაფრად რეაგირებენ ნეგატიურ მოვლენებზე. ახალგაზრდებს უფრო დაბალი ქულების მიღება ახასიათებთ უფროსებთან შედარებით.",
        "loOpen": "დაბალქულიანები უფრო ტრადიციული და პრაქტიკული ადამიანები არიან. ისინი მოქმედების ტრადიციულ გზებს ანიჭებენ უპირატესობას. მათ ნაცნობი ურჩევნიათ სიახლეს, კონკრეტული კი აბსტრაქტულს. დაბალქულიანები ირჩევენ და უფრო უკეთ მუშაობენ ისეთ პროფესიებში როგორებიცაა ხელოსნობა/ხელობა და ვაჭრობა.",
        "neurot": "ემოციური სტაბილურობა",
        "open": "ახალი გამოცდილებისადმი ღიაობა",
        "score": "თქვენ მიიღეთ 100 შესაძლებლიდან:",
        "secondSection": "თითოეული ნიშნის თაობაზე 60-ზე მაღალი ქულა მიიჩნევა ძალიან მაღალ ქულად, ხოლო 40-ზე დაბალი ქულა ძალიან დაბალ ქულად. ძალიან მაღალი და ძალიან დაბალი ქულების აღწერილობები ქვემოთაა მოცემული. თუ თქვენ მიიღეთ ქულა 40-იდან 60-მდე, მაშინ თქვენი პიროვნება უნდა ჩაითვალოს საშუალოდ სიაში მოცემული  თვისებების მიხედვით.",
        "thirdSection": "იმედი გვაქვს ამ კვლევაში მონაწილეობა სასიამოვნო იყო",
        "title": "თქვენი პიროვნება"
    },
    "flag": {
        "chooseLanguage": "Please select your flag and language"
    },
    "global": {
        "agreement": {
            "agree": "ვეთანხმები",
            "agreeStrongly": "სრულიად ვეთანხმები",
            "disagree": "არ ვეთანხმები",
            "disagreeStrongly": "კატეგორიულად არ ვეთანხმები",
            "neutral": "ნეიტრალური დამოკიდებულება მაქვს. პოზიცია არ გამაჩნია"
        },
        "char": {
            "extremelyChar": "უკიდურესად დამახასიათებელი",
            "extremelyUnchar": "უკიდურესად არადამახასიათებელია",
            "fairlyChar": "საკმაოდ დამახასიათებელია",
            "fairlyUnchar": "საკმაოდ არადამახასიათებელია",
            "neutral": "არც დამახასიათებელია და არც არა დამახასიათებელი",
            "quiteChar": "ძალიან დამახასიათებელია",
            "quiteUnchar": "ძალიან არადამახასიათებელია",
            "somewhatChar": "უფრო დამახასიათებელია, ვიდრე არადამახასიათებელი",
            "somewhatUnchar": "უფრო არადამახასიათებელია, ვიდრე დამახასიათებელი"
        },
        "continueLabel": "გააგრძელეთ",
        "describe": {
            "aGreatDeal": "ხშირად",
            "aLittle": "ცოტათი/ცოტა",
            "notAtAll": "სულაც არა"
        },
        "noLabel": "არა",
        "previousLabel": "წინა გვერდი",
        "progress": "წინსვლა",
        "selectUnselected": "აირჩიეთ",
        "yesLabel": "დიახ"
    },
    "login": {
        "changeButton": "შეცვალე ენა",
        "defaultError": "კიდევ სცადეთ ცოტა ხნის შემდეგ",
        "errorHeading": "პროგრამაში შესვლის დროს მოხდა შეცდომა",
        "invalidAuthError": "კვლევის ან მონაწილის საიდენტიფიკაციო ნომერი არასწორია",
        "participantID": "რესპონდენტის საიდენტიფიკაციო ნომერი",
        "studyID": "კვლევის საიდენტიფიკაციო ნომერი",
        "youChose": "თქვენ აირჩიეთ"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "მთლიანობაში, თქვენს მიერ მოთხრობილი სიტუაცია დადებით გამოცდილებად მიგაჩნიათ თუ უარყოფითად?",
                "options": {
                    "extremelyNeg": "უკიდურესად ნეგატიური",
                    "extremelyPos": "უკიდურესად პოზიტიური",
                    "fairlyNeg": "საკმაოდ ნეგატიური",
                    "fairlyPos": "საკმაოდ პოზიტიური",
                    "neither": "არც ნეგატიური, არც პოზიტიური",
                    "quiteNeg": "ძალიან ნეგატიური",
                    "quitePos": "ძალიან პოზიტიური",
                    "somewhatNeg": "უფრო ნეგატიური, ვიდრე პოზიტიური",
                    "somewhatPos": "უფრო პოზიტიური, ვიდრე ნეგატიური"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "არსებობს ბევრი სოციალური ნორმა, რომელსაც ადამიანები წესით უნდა ემორჩილებოდნენ"
                    },
                    "2": {
                        "label": "ამ ქვეყანაში მკაფიოდაა განსაზღვრული თუ როგორ სიტუაციაში როგორ უნდა მოიქცეს ადამიანი"
                    },
                    "3": {
                        "label": "ამ ქვეყანაში ადამიანები შეთანხმებულები არიან თუ როგორი მოქმედებაა მისაღები სიტუაციათა უმრავლესობაში"
                    },
                    "4": {
                        "label": "ამ ქვეყანაში ადამიანებს აქვთ დიდი თავისუფლება რომ თავად გადაწყვიტონ როგორ მოიქცნენ სიტუაციათა უმრავლესობაში"
                    },
                    "5": {
                        "label": "ამ ქვეყანაში, თუ ვინმე შეუსაბამოდ იქცევა, სხვები ძალიან ნეგატიურად შეაფასებენ ამას."
                    },
                    "6": {
                        "label": "ადამიანები ამ ქვეყანაში თითქმის ყოველთვის ემორჩილებიან სოციალურ ნორმებს"
                    }
                },
                "label": "გთხოვთ, შეაფასოთ, თუ რამდენად ეთანხმებით შემდეგ განცხადებებს:",
                "options": {
                    "agree": "ვეთანხმები",
                    "agreeStrongly": "სრულიად ვეთანხმები",
                    "disagree": "არ ვეთანხმები",
                    "disagreeStrongly": "კატეგორიულად არ ვეთანხმები",
                    "neutral": "ნეიტრალური დამოკიდებულება მაქვს. პოზიცია არ გამაჩნია"
                }
            },
            "11": {
                "label": "არის რაიმე თქვენს ხასიათში რის შეცვლასაც ახლა თქვენ ცდილობთ?",
                "options": {
                    "no": "არა",
                    "yes": "დიახ"
                }
            },
            "12": {
                "label": "რა ასპექტის შეცვლას ცდილობთ?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "ადამიანების უმრავლესობა ძირითადად პატიოსანია"
                    },
                    "2": {
                        "label": "ადამიანების უმრავლესობა კარგი და სასიამოვნოა"
                    },
                    "3": {
                        "label": "ადამიანების უმრავლესობა ენდობა ერთმანეთს"
                    },
                    "4": {
                        "label": "ზოგადად, ვენდობი სხვებს"
                    },
                    "5": {
                        "label": "ადამიანების უმეტესობა სანდოა"
                    }
                },
                "label": "გთხოვთ, შეაფასეთ, თუ რამდენად ეთანხმებით შემდეგ განცხადებებს:",
                "options": {
                    "agree": "ვეთანხმები",
                    "agreeStrongly": "სრულიად ვეთანხმები",
                    "disagree": "არ ვეთანხმები",
                    "disagreeStrongly": "კატეგორიულად არ ვეთანხმები",
                    "neutral": "ნეიტრალური დამოკიდებულება მაქვს. პოზიცია არ გამაჩნია"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "გაურკვეველ სიტუაციებში ჩვეულებრივ უკეთესის მოლოდინი მაქვს ხოლმე"
                    },
                    "2": {
                        "label": "თუ რაიმე ცუდის მოხდენის ალბათობა არსებობს, მე ის აუცილებლად დამემართება."
                    },
                    "3": {
                        "label": "ყოველთვის ოპტიმისტურად ვუყურებ მომავალს"
                    },
                    "4": {
                        "label": "თითქმის არასდროს ველი, რომ საქმეები ჩემს სასარგებლოდ წარიმართება"
                    },
                    "5": {
                        "label": "იშვიათად ველი, რომ საჩემო კარგი ამბები მოხდება"
                    },
                    "6": {
                        "label": "მთლიანობაში, მაქვს მოლოდინი რომ უფრო კარგი ამბები გადამხდება, ვიდრე უარყოფითი."
                    }
                },
                "label": "გთხოვთ, შეაფასოთ, თუ რამდენად ეთანხმებით შემდეგ განცხადებებს:",
                "options": {
                    "agree": "ვეთანხმები",
                    "agreeStrongly": "სრულიად ვეთანხმები",
                    "disagree": "არ ვეთანხმები",
                    "disagreeStrongly": "კატეგორიულად არ ვეთანხმები",
                    "neutral": "ნეიტრალური დამოკიდებულება მაქვს. პოზიცია არ გამაჩნია"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "არასოდეს ვმლიქვნელობ სამსახურში დაწინაურების მიზნით, მაშინაც კი, როცა ვფიქრობ რომ ეს წარმატებისმომტანი იქნებოდა"
                    },
                    "10": {
                        "label": "მინდა ხალხმა იცოდეს, რომ მაღალი სტატუსის მატარებელი მნიშვნელოვანი პიროვნება ვარ"
                    },
                    "2": {
                        "label": "თუ ვინმესგან რაიმეს მიღება მსურს, მე მის საშინელ ხუმრობებზეც კი ჩავბჟირდები"
                    },
                    "3": {
                        "label": "არასოდეს ვითვალთმაქცებ რომ ვინმე მომწონს იმისთვის, რომ მან რაიმე თხოვნა შემისრულოს"
                    },
                    "4": {
                        "label": "რომ ვიცოდე რომ ვერავინ დამიჭერს, დიდ თანხას მოვიპარავდი"
                    },
                    "5": {
                        "label": "არასოდეს ავიღებდი ქრთამს, თუნდაც ის ძალიან დიდი იყოს"
                    },
                    "6": {
                        "label": "გამოვიყენებდი ყალბ კუპიურას, თ დარწმუნებული ვიქნებოდი, რომ შემრჩებოდა"
                    },
                    "7": {
                        "label": "ბევრი ფულის ქონა არ არის ჩემთვის განსაკუთრებულად მნიშვნელოვანი"
                    },
                    "8": {
                        "label": "დიდი სიამოვნებას მომანიჭებდა ფუფუნების საგნების ფლობა"
                    },
                    "9": {
                        "label": "ვფიქრობ, უფრო მეტი პატივისცემა მეკუთვნის, ვიდრე საშუალო/სტანდარტულ პიროვნებას"
                    }
                },
                "label": "გთხოვთ, შეაფასეთ, თუ რამდენად ეთანხმებით შემდეგ განცხადებებს:",
                "options": {
                    "agree": "ვეთანხმები",
                    "agreeStrongly": "სრულიად ვეთანხმები",
                    "disagree": "არ ვეთანხმები",
                    "disagreeStrongly": "კატეგორიულად არ ვეთანხმები",
                    "neutral": "ნეიტრალური დამოკიდებულება მაქვს. პოზიცია არ გამაჩნია"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "ოჯახთან ერთად"
                    },
                    "2": {
                        "label": "მეგობრებთან ერთად"
                    },
                    "3": {
                        "label": "იმ ქალაქში სადაც ვცხოვრობ"
                    },
                    "4": {
                        "label": "საზოგადოებაში/ხალხში"
                    },
                    "5": {
                        "label": "მსოფლიოში"
                    },
                    "6": {
                        "label": "სამსახურში"
                    }
                },
                "label": "რამდენად ვითარდება თქვენი ცხოვრების შემდეგ სფეროებში/ნაწილში",
                "options": {
                    "aLittle": "ცოტათი/ცოტა",
                    "completely": "სრულიად",
                    "notAtAll": "სულაც არა",
                    "quiteaBit": "საკმაოდ"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "ვიმსახურებ, რომ მივიჩნეოდე დიდ პიროვნებად"
                    },
                    "2": {
                        "label": "განსაკუთრებულ პიროვნებად ყოფნა დიდ ძალას მანიჭებს"
                    },
                    "3": {
                        "label": "განსაკუთრებული წვლილის შეტანის გზით ვახერხებ, რომ მუდმივად ყურადღების ცენტრში ვიყო"
                    },
                    "4": {
                        "label": "ადამიანების უმრავლესობა წარუმატებელია"
                    },
                    "5": {
                        "label": "მინდა, რომ ჩემმა კონკურენტებმა წარუმატებლობა განიცადონ"
                    },
                    "6": {
                        "label": "ვღიზიანდები, როდესაც ვინმე მპარავს/იქცევს ყურადღებას"
                    }
                },
                "label": "გთხოვთ, შეაფასეთ, თუ რამდენად ეთანხმებით შემდეგ განცხადებებს:",
                "options": {
                    "agree": "ვეთანხმები",
                    "agreeStrongly": "სრულიად ვეთანხმები",
                    "disagree": "არ ვეთანხმები",
                    "disagreeStrongly": "კატეგორიულად არ ვეთანხმები",
                    "neutral": "ნეიტრალური დამოკიდებულება მაქვს. პოზიცია არ გამაჩნია"
                }
            },
            "18": {
                "label": "რამდენად წარმატებით ცვლით თქვენი პიროვნების ამ ასპექტს?",
                "options": {
                    "alittleSuccessful": "მცირე წარმატებით",
                    "completelySuccessful": "აბსოლუტური/სრული წარმატებით",
                    "moderatelySuccessful": "მეტ-ნაკლები წარმატებით",
                    "notatallSuccessful": "სრულიად წარუმატებლად",
                    "verySuccessful": "საკმაოდ დიდი წარმატებით"
                }
            },
            "2": {
                "label": "რამდენად ხშირად ხვდებით ისეთ სიტუაციაში, რომელიც აღწერეთ?",
                "options": {
                    "hardlyEver": "თითქმის არასოდეს",
                    "never": "არასოდეს",
                    "occasionally": "ხანდახან",
                    "quiteOften": "საკმაოდ ხშირად"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "მე ვცდილობდი გამეკონტროლებინა ვითარება"
                    },
                    "10": {
                        "label": "მე ცოცხლად/ენერგიულად ვგრძნობდი თავს და ვმოძრაობდი გარშემო."
                    },
                    "11": {
                        "label": "მაინტერესებდა სხვები რას იტყოდნენ"
                    },
                    "12": {
                        "label": "მე ვცდილობდი რჩევის მიღებას"
                    },
                    "13": {
                        "label": "მე ხალისიანად/მხიარულად ვმოქმედებდი"
                    },
                    "14": {
                        "label": "მე საკუთარი თავის შეცოდებასა და მსხვერპლად წარმოჩენას ვცდილობდი"
                    },
                    "15": {
                        "label": "ხმამაღლა ვსაუბრობდი"
                    },
                    "16": {
                        "label": "მე მაღალი დონის წიგნიერება/განათლება გამოვავლინე"
                    },
                    "2": {
                        "label": "მე ვთქვი ნეგატიური რამ საკუთარი თავის შესახებ"
                    },
                    "3": {
                        "label": "მე ვცდილობდი სხვებისთვის მეჯობნა"
                    },
                    "4": {
                        "label": "გამოვხატავდი ამბიციას"
                    },
                    "5": {
                        "label": "ვდომინირებდი იმ სიტუაციაში"
                    },
                    "6": {
                        "label": "გამოვავლინე ძლიერი ენთუზიაზმი და ენერგიულობა"
                    },
                    "7": {
                        "label": "ჩართული ვიყავი ფიზიკურ აქტივობაში"
                    },
                    "8": {
                        "label": "კონცენტრირებული ვიყავი და მძიმედ ვმუშაობდი დავალების შესასრულებლად"
                    },
                    "9": {
                        "label": "მე თავშეკავებული და არაექსპრესიული ვიყავი"
                    }
                },
                "label": "გთხოვთ, შეაფასოთ თქვენი მოქმედებები იმ სიტუაციაში:",
                "options": {
                    "extremelyChar": "უკიდურესად არადამახასიათებელია",
                    "extremelyUnchar": "უკიდურესად არადამახასიათებელია",
                    "fairlyChar": "საკმაოდ დამახასიათებელია",
                    "fairlyUnchar": "საკმაოდ არადამახასიათებელია",
                    "neutral": "არც დამახასიათებელია და არც არა დამახასიათებელი",
                    "quiteChar": "ძალიან არადამახასიათებელია",
                    "quiteUnchar": "ძალიან არადამახასიათებელია",
                    "somewhatChar": "უფრო დამახასიათებელია, ვიდრე არადამახასიათებელი",
                    "somewhatUnchar": "უფრო არადამახასიათებელია, ვიდრე დამახასიათებელი"
                }
            },
            "4": {
                "label": "როგორ ფიქრობთ, თქვენ ხართ პიროვნება, რომელიც მუდმივად მზადაა გარისკოს თუ გირჩევნიათ თავიდან აირიდოთ ის?",
                "options": {
                    "fullyPrepared": "მზად ვარ გავრისკო",
                    "unwilling": "არ ვარ მზად გასარისკად"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "მეგობრული, კონტაქტური."
                    },
                    "10": {
                        "label": "აინტერესებს მრავალი საკითხი"
                    },
                    "11": {
                        "label": "იშვიათად არის პოზიტიურად აღგზნებული და მოტივირებული"
                    },
                    "12": {
                        "label": "ეძებს შეცდომებს/ხარვეზებს სხვებში"
                    },
                    "13": {
                        "label": "მას შეიძლება ენდო, მყარი ადამიანია."
                    },
                    "14": {
                        "label": "ხშირად ეცვლება განწყობა"
                    },
                    "15": {
                        "label": "შემოქმედებითია, საკითხების გადაწყვეტის საინტერესო გზებს პოულობს"
                    },
                    "16": {
                        "label": "ჩუმია"
                    },
                    "17": {
                        "label": "სხვების მიმართ ნაკლებად განიცდის სიმპათიას"
                    },
                    "18": {
                        "label": "მოწესრიგებულია, უყვარს საგნების.საქმეების წესრიგში ქონა"
                    },
                    "19": {
                        "label": "შეუძლია იყოს დაძაბული"
                    },
                    "2": {
                        "label": "ემპათიური, თბილი"
                    },
                    "20": {
                        "label": "შეიძლება აღტაცება დაეუფლოს ხელოვნების ნიმუშის, მუსიკის ან ლიტერატურის ზეგავლენის შედეგად"
                    },
                    "21": {
                        "label": "დომინანტურია, ლიდერისთვის დამახასიათებლად მოქმედებს"
                    },
                    "22": {
                        "label": "იწყებს კამათს"
                    },
                    "23": {
                        "label": "უჭირს დავალებების შესრულების დაწყება"
                    },
                    "24": {
                        "label": "საკუთარ თავთან უსაფრთხოდ და კომფორტულად გრძნობს"
                    },
                    "25": {
                        "label": "გაურბის ინტელექტუალურ, ფილოსოფიურ დისკუსიებს"
                    },
                    "26": {
                        "label": "ნაკლებად აქტიურია სხვებთან შედარებით"
                    },
                    "27": {
                        "label": "ლმობიერია"
                    },
                    "28": {
                        "label": "უზრუნველია/უდარდელია"
                    },
                    "29": {
                        "label": "ემოციურად სტაბილურია, იოლი არ არის მისი გაბრაზება"
                    },
                    "3": {
                        "label": "უფრო არაორგანიზებული"
                    },
                    "30": {
                        "label": "ნაკლებად შემოქმედებითია"
                    },
                    "31": {
                        "label": "ზოგჯერ მორცხვი და ინტროვერტულია"
                    },
                    "32": {
                        "label": "არ არის ხელგაშლილი და ეხმარება სხვებს"
                    },
                    "33": {
                        "label": "საგნებს/ნივთებს მოწესრიგებულად ინახავს"
                    },
                    "34": {
                        "label": "ბევრს ნერვიულობს"
                    },
                    "35": {
                        "label": "აფასებს ხელოვნებას და მშვენიერებას"
                    },
                    "36": {
                        "label": "უჭირს ადამიანებზე ზეგავლენის მოხდენა"
                    },
                    "37": {
                        "label": "ზოგჯერ უზრდელობს"
                    },
                    "38": {
                        "label": "ეფექტურია, საქმე ბოლომდე მიჰყავს"
                    },
                    "39": {
                        "label": "ხშირად არის სევდიანი"
                    },
                    "4": {
                        "label": "მოშვებული/მოდუნებული, ის ვინც სტრესს იოლად უმკლავდება"
                    },
                    "40": {
                        "label": "ღრმა მოაზროვნეა"
                    },
                    "41": {
                        "label": "ენერგიით სავსეა"
                    },
                    "42": {
                        "label": "ეჭვით უყურებს სხვებს/ეჭვიანია"
                    },
                    "43": {
                        "label": "სანდოა, ყოველთვის შეგიძლია დაეყრდნო მას"
                    },
                    "44": {
                        "label": "შეუძლია საკუთარი ემოციების კონტროლი"
                    },
                    "45": {
                        "label": "მიჭირს წარმოსახვა (ფანტაზია)"
                    },
                    "46": {
                        "label": "ბევრი ლაპარაკი უყვარს"
                    },
                    "47": {
                        "label": "ცივი ხასიათი აქვს და ნაკლებად ადარდებს სხვა ადამიანები"
                    },
                    "48": {
                        "label": "არ ასუფთავებს/ალაგებს და არეულობას ტოვებს ხოლმე"
                    },
                    "49": {
                        "label": "იშვიათად შფოთავს ან შიშობს რაიმე გამო"
                    },
                    "5": {
                        "label": "აქვს მცირედი ინტერესი ხელოვნების მიმართ"
                    },
                    "50": {
                        "label": "პოეზია და თეატრალური სცენები მოსაწყენად მიაჩნია"
                    },
                    "51": {
                        "label": "ურჩევნია, რომ სხვამ აიღოს ხელმძღვანელის ფუნქცია"
                    },
                    "52": {
                        "label": "ზრდილობიანიანად იქცევა სხვებთან"
                    },
                    "53": {
                        "label": "მიზანმიმართულია, მანამ სანამ ამოცანას არ შეასრულებს"
                    },
                    "54": {
                        "label": "დეპრესიულობისკენაა მიდრეკილი"
                    },
                    "55": {
                        "label": "ნაკლებად აინტერესებს აბსტრაქტული იდეები"
                    },
                    "56": {
                        "label": "ავლენს დიდ ენთუზიაზმს"
                    },
                    "57": {
                        "label": "სხვა ადამიანების მიამრთ პოზიტიურად წინასწარგანწყობილია"
                    },
                    "58": {
                        "label": "ხანდახან უპასუხისმგებლოდ იქცევა"
                    },
                    "59": {
                        "label": "ძალიან ემოციურია"
                    },
                    "6": {
                        "label": "მტკიცე/მიმწოლი ხასიათი გააჩნია"
                    },
                    "60": {
                        "label": "მოსდის ორიგინალური აზრები"
                    },
                    "7": {
                        "label": "პატივს სცემენ და თავად პატივისცემით ეპყრობა სხვას"
                    },
                    "8": {
                        "label": "ზარმაცია"
                    },
                    "9": {
                        "label": "წარუმატებლობების მიუხედავად ინარჩუნებს ოპტიმისტურ განწყობას"
                    }
                },
                "label": "გთხოვთ, შეაფასოთ თუ რამდენად ეთანხმებით მოცემულ დებულებებს: მე ვარ (მე ვარ ის)...",
                "options": {
                    "agree": "ვეთანხმები",
                    "agreeStrongly": "სრულიად ვეთანხმები",
                    "disagree": "არ ვეთანხმები",
                    "disagreeStrongly": "კატეგორიულად არ ვეთანხმები",
                    "neutral": "ნეიტრალური დამოკიდებულება მაქვს. პოზიცია არ გამაჩნია"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "ზოგადად, ჩემს თავს განვიხილავ",
                        "options": {
                            "notHappy": "არ ვარ მაინცდამაინც ბედნიერი",
                            "veryHappy": "ძალიან ბედნიერი ვარ"
                        }
                    },
                    "2": {
                        "label": "გარემომცველი ადამიანების უმეტესობასთან შედარებით ჩემს თავს მივიჩნევ",
                        "options": {
                            "lessHappy": "ნაკლებად ბედნიერი",
                            "moreHappy": "უფრო ბედნიერი"
                        }
                    },
                    "3": {
                        "label": "ზოგიერთი ადამიანი ძალიან ბედნიერია. ისინი ცხოვრებისგან სიამოვნებას იღებენ იმის მიუხედავად გარშემო რა ვითარებაადა მაქსიმუმს იღებენ ყველაფრიდან. რამდენად გახასიათებთ/შეგესაბამებათ თქვენ მოცემული დებულება?",
                        "options": {
                            "aGreatDeal": "მეტწილად დიახ",
                            "notAtAll": "საერთოდ არა"
                        }
                    },
                    "4": {
                        "label": "ზოგიერთი ადამიანი არ არის განსაკუთრებულად ბედნიერი. მიუხედავად იმისა, რომ ისინი დეპრესიაში არ არიან, მაინც არ გამოიყურებიან ისე ბედნიერად, როგორც ისურვებდნენ. რამდენად გახასიათებთ/შეგესაბამებათ თქვენ მოცემული დებულება? ",
                        "options": {
                            "aGreatDeal": "ხშირად",
                            "notAtAll": "სულაც არა"
                        }
                    }
                },
                "label": "გთხოვთ, თითოეულ შემდეგ კითხვასთან მიმართებაში, 7-ბალიან მიუთითეთ თუ რომელი შეგესაბამებათ თქვენ ყველაზე მეტად."
            },
            "7": {
                "items": {
                    "1": {
                        "label": "ვფიქრობ, რომ მე და ჩემს გარშემო მყოფი ადამიანები ბედნიერები არიან."
                    },
                    "2": {
                        "label": "მაქვს განცდა, რომ ჩემს გარშემო მყოფი ადამაინები დადებითად მაფასებენ."
                    },
                    "3": {
                        "label": "მე ჩემთვის მნიშვნელოვან ადამიანებს ბედნიერებას ვანიჭებ."
                    },
                    "4": {
                        "label": "შეიძლება ჩემი ცხოვრება საშუალო დონეზეა, მაგრამ ის საკმაოდ სტაბილურია."
                    },
                    "5": {
                        "label": "არ გამაჩნია მიზეზები განსაკუთრებული შფოთვისა და ნერვიულობისთვის."
                    },
                    "6": {
                        "label": "მაქვს საშუალება ვაკეთო ის რაც მინდა ისე, რომ სხვა ადამიანებს პრობლემა არ შევუქმნა."
                    },
                    "7": {
                        "label": "ჩემი ცხოვრება ისეთივე ბედნიერია, როგორც გარშემომყოფი ადამიანებისა."
                    },
                    "8": {
                        "label": "ვფიქრობ, რომ მეც იმავე ცხოვრების დონეს მივაღწიე, რასაც გარშემომყოფმა ადამიანებმა."
                    },
                    "9": {
                        "label": "ვფიქრობ, რომ ჩემი ცხოვრებაც ისევე კარგად მიდის, როგორც გარშემომყოფი ადამიანებისა."
                    }
                },
                "label": "გთხოვთ, შეაფასეთ, თუ რამდენად ეთანხმებით შემდეგ განცხადებებს:",
                "options": {
                    "agree": "ვეთანხმები",
                    "agreeStrongly": "სრულიად ვეთანხმები",
                    "disagree": "არ ვეთანხმები",
                    "disagreeStrongly": "კატეგორიულად არ ვეთანხმები",
                    "neutral": "ნეიტრალური დამოკიდებულება მაქვს. პოზიცია არ გამაჩნია"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "რელიგია ადამიანებს ცხოვრების საზრისის გაგებაში ეხმარება"
                    },
                    "10": {
                        "label": "მხოლოდ სუსტ ადამიანებს სჭირდებათ რელიგია"
                    },
                    "11": {
                        "label": "რელიგია ადამიანებს აიძლებს გაექცნენ რეალობას"
                    },
                    "12": {
                        "label": "რელიგიაში ჩართულობა ადამიანს სხვებთან აერთიანებს"
                    },
                    "13": {
                        "label": "რელიგიური ადამიანები უფრო ზნეობრივები არიან"
                    },
                    "14": {
                        "label": "რელიგიურობას მივყავართ არამეცნიერულ აზროვნებამდე"
                    },
                    "15": {
                        "label": "უცოდინრობას მიჰყავს ადამიანები უზენაესი ძალის არსებობის რწმენამდე"
                    },
                    "16": {
                        "label": "უზენაესი ძალის არსებობის დამადასტურებელი საბუთები უამრავია მათთვის ვინც მათ ეძებს"
                    },
                    "17": {
                        "label": "რელიგია ეწინააღმდეგება მეცნიერებას"
                    },
                    "2": {
                        "label": "რელიგია ადამიანებს სწორი ცხოვრებისეული არჩევანის გაკეთებაში ეხმარება"
                    },
                    "3": {
                        "label": "რელიგიურობა ხელს უწყობს ფსიქიკურ ჯანმრთელობას"
                    },
                    "4": {
                        "label": "რელიგია აფერხებს კაცობრიობის განვითარებას"
                    },
                    "5": {
                        "label": "უზენაესი ძალა აკონტროლებს სამყაროს"
                    },
                    "6": {
                        "label": "რელიგია ადამიანების ჯანმრთელობას უწყობს ხელს"
                    },
                    "7": {
                        "label": "რელიგიურობა აბედნიერებს ადამიანებს"
                    },
                    "8": {
                        "label": "რელიგიურობა ხელს უწყობს უკეთესი მოქალაქის ჩამოყალიბებას"
                    },
                    "9": {
                        "label": "რელიგიურობა ხელს უშლის დამოუკიდებელ აზროვნებას"
                    }
                },
                "label": "გთხოვთ, შეაფასეთ, თუ რამდენად ეთანხმებით შემდეგ განცხადებებს:",
                "options": {
                    "believeLittle": "ნაწილობრივ ვეთანხმები",
                    "believeStrong": "სრულიად ვეთნხმები",
                    "disbelieveLittle": "ნაწილობრივ არ ვეთანხმები",
                    "disbelieveStrong": "სრულიად არ ვეთანხმები",
                    "neutral": "არ გამაჩნია პოზიცია. ნეიტრალურად ვარ განწყობილი.",
                    "preferNoAnswer": "არ მსურს პასუხის გაცემა"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "თქვენ გირჩევნიათ ღიად გამოხატოთ თქვენი შეხედულებები მაშინაც კი თუ ამას კონფლიქტის გამოწვევა შეუძლია."
                    },
                    "10": {
                        "label": "განსხვავებული ადამიანების გარემოცვაში განსხვავებულად იქცევით"
                    },
                    "11": {
                        "label": "თქვენს თავს განსხვავებულ ადამიანად აღიქვამთ განსხვავებული ადამიანების გარემოცვაში ყოფნისას"
                    },
                    "12": {
                        "label": "თქვენს თავს მსგავსად აღიქვამთ განსხვავებულ სოციალრუ გარემოში ყოფნის მიუხედავად"
                    },
                    "13": {
                        "label": "თქვენ ერთნაირად მოქმედებთ მიუხედავად იმისა თუ ვის გარემოცვაში იმყოფებით"
                    },
                    "2": {
                        "label": "თქვენ ცდილობთ ადაპტირდეთ გარშემომყოფ ადამიანებთან, იმ შემთხვევაშიც კი, თუ ამისათის საკუთარი შეხედულებების დამალვა დაგჭირდებათ."
                    },
                    "3": {
                        "label": "თქვენ გირჩევნიათ შეინარჩუნოთ ჰარმონიული ურთიერთობები მაშინაც კი, თუ ეს ნამდვილი გრძნობების დაფარვას მოითხოვს."
                    },
                    "4": {
                        "label": "თქვენი აზრით, კარგია აზრის ღიად გამოხატვა, როცა სხვებს არ ეთანხმებით."
                    },
                    "5": {
                        "label": "შენ იცავ შენს ინტერესებს მაშინაც კი თუ ეს თქვენს ოჯახურ ურთიერთობებს სირთულეებს გამოიწვევს"
                    },
                    "6": {
                        "label": "როგორც წესი, თქვენს ინტერესებთან შედარებით, სხვის ინტერესებს აყენებთ წინ"
                    },
                    "7": {
                        "label": "თქვენ ზრუნავთ გარშემო მყოფ ადამიანებზე, მაშინაც კი თუ თქვენს მოთხოვნილებებზე უარის თქმა გიწევთ საამისოდ"
                    },
                    "8": {
                        "label": "თქვენ პირად მიღწევებს ახლობელ ადამიანებთან ურთიერთობაზე წინ აყენებთ"
                    },
                    "9": {
                        "label": "თქვენ გაწირავდით თქვენს პირად ინტერესებს თქვენი ოჯახის საკეთილდღეოდ"
                    }
                },
                "label": "რამდენად კარგად აღგწერთ თქვენ თითოეული განცხადება?",
                "options": {
                    "aLittle": "ძირითადად არ მახასიათებს",
                    "exactly": "აბსოლუტურად ზუსტად მახასიათებს",
                    "moderately": "ნაწილობრივ მახასიათებს",
                    "notAtAll": "სრულიად არა მახასიათებს",
                    "veryWell": "ძირითადად ადეკვატურად მახასიათებს"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "ჩვენი პროგრამის მიხედვით თქვენ უკვე დაასრულეთ კვლევაში მონაწილეობის პროცესი",
        "line2": "თუ ეს შეცდომაა, გთხოვთ დაუკავშირდეთ სიტუაციათა საერთშორისო პროექტის ადგილობრივ კოორდინატორს"
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "ერთი კონკრეტული ადამიანის მიმართ არსებობს მოლოდინი (ეს თქვენ არ ხართ), რომ ის რაიმეს გააკეთებს",
                "abusedVictimized": "შენ გამცირებენ და მსხვერპლად გაქცევენ",
                "adviceYou": "სხვებს შენგან რჩევის მიღება სურთ",
                "ambition": "ამბიცია შეიძლება გამოიხატოს და დემონსტრირდეს",
                "anxietyInducing": "სიტუაციამ შეიძლება გამოიწვიოს შფოთვა",
                "art": "ხელოვნება სიტუაციის მნიშვნელოვანი ნაწილია",
                "askingYou": "ვინმე რაიმეს სანაცვლოდ რაიმეს გთავაზობს",
                "assertivenessGoal": "პიროვნული სიმტკიცე მნიშვნელოვანია მიზნების მისაღწევად",
                "athleticsSports": "ადამიანები ათლეტიზმითა და სპორტით არიან დაკავებული",
                "blaming": "ვინმე რამეში გადანაშაულებს",
                "breakingRules": "ვინმე არღვევს წესებს",
                "clearRules": "რაც უფრო მკაფიოდაა განსაზღვრული წესი, მით უფრო მეტად ხდება მისი დაცვა",
                "closeRelationships": "დამსწრე ადამიანებს ერთმანეთთან ახლო ურთიერთობა აქვთ",
                "comparingThemselves": "ადამიანები თავს ერთმანეთს ადარებენ",
                "competing": "ადამიანები ერთმანეთს ეჯიბრებიან",
                "complex": "სიტუაცია კომლექსურია",
                "complimentingYou": "ვინმე გაქებს და კომპლიმენტებს გეუბნება",
                "conformToOthers": "შენზე ზეწოლა ხდება, რათა გაიძულონ სხვების მსგავსად მოიქცე",
                "convinceYou": "ვინმე ცდილობს რაიმეში შენს დარწმუნებას",
                "countingOnYou": "ვინმეს შენი იმედი აქვს რაიმე საქმეში",
                "criticizing": "ვინმე გაკრიტიკებს",
                "decision": "გადაწყვეტილება არის მისაღები",
                "desiresGratified": "სურვილების დაკმაყოფილება შესაძლებელია (მაგ. საჭმელი, საყიდლები, სექსუალური ურთიერთობების შესაძლებლობები)",
                "differentRoles": "ადამიანები ვინც იქ არიან განსხვავებული სოციალური როლის და სტატუსის მატარებლები არიან",
                "disagreeing": "ადამიანები ვერ თანხმდებიან რაღაც საკითხებზე",
                "dominate": "ვინმე ცდილობს შენზე დომინირებას, შენს უფროსობას",
                "emotionalThreats": "არსებობს ემოციური საფრთხე",
                "emotionsExpressed": "ემოციების გამოხატვა შესაძლებელია",
                "entertainment": "გასართობი საშუალებები მოცემულია",
                "family": "ამ სიტუაციაში ოჯახი მნიშვნელოვანია",
                "feelInadequate": "სიტუაციამ შეიძლება თავი არაადეკვატურად გაგრძნობინოს",
                "femininity": "ქალურობა/ფემინურობა შეიძლება გამოხატულ იქნას",
                "food": "ამ ვითარებაში საკვები/საჭმელი მნიშვნელოვანია",
                "frustrating": "ვითარება იმედის გამაცრუებელია (მაგ. მიზნისკენ გზა დაბლოკილია)",
                "goodImpression": "თქვენთვის მნიშვნელოვანია სხვებზე კარგი შთაბეჭდილების მოხდენა",
                "happeningOnce": "ერთდროულად მრავალი რამ ხდება",
                "honor": "სასწორზე დევს ღირსების საკითხი",
                "hostile": "ეს სიტუაცია ზრდის მტრულ განწყობებს ადამიანებს შორის",
                "humorous": "ვითარება სასაცილოა ან პოტენციურად სასაცილოა",
                "intellectuallyStimulating": "სიტუაცია ინტელექტუალურად მასტიმულირებელია",
                "intelligence": "ინფორმაციის მოპოვება/კვლევა მნიშვნელოვანია (მაგ. ინტელქტუალური დისკუსია, კომპლექსური პრობლემა, რომლის გადაწყვეტაც მნიშვნელოვანია)",
                "jobDone": "სამუშაო შესასრულებელია",
                "masculinity": "მამაკაცურობის გამოხატვა შესაძლებელია",
                "minorDetails": "უმცირესი დეტალიც მნიშვნელოვანია",
                "money": "ფული მნიშვნელოვანია",
                "moralIssues": "სახეზეა ზნეობრივი და ეთიკური პრობლემები",
                "music": "მუსიკა ამ სიტუაციის მნიშვნელოვანი ნაწილია",
                "needsHelp": "ვინმეს დახმარება სჭირდება",
                "negativeEmotions": "სიტუაციას შეუძლია უარყოფითი ემოციების გამოწვევა",
                "newRelationships": "შესაძლოა ახალი ურთიერთობები განვითრდეს",
                "noisy": "სიტუაცია ფიზიკურ დისკომფორტს იწვევს (მაგ. ძალიან ცხელა, ბევრი ხალხია/სივიწროვეა, სიცივეა, ძალიან ცივა და ა. შ.). (დაბლა განთავსება, დაბალი ქულის დაწერა აღნიშნავს, რომ სიტუაცია ფიზიკურად ძალიან კომფორტულია).",
                "notClear": "ბუნდოვანია რა ხდება; სიტუაცია გაურკვეველია.",
                "oppositeSex": "საწინააღმდეგო სქესის წარმომადგენელთა ყოფნა მნიშვნელოვანია ამ სიტუაციაში",
                "peopleGetAlong": "ადამიანებისათვის მნიშვნელოვანია, რომ ერთმანეთს შეეწყონ",
                "physicalAttractiveness": "თქვენი ფიზიკური მიმზიდველობა მნიშვნელოვანია თქვენთვის",
                "physicalThreats": "არსებობს ფიზიკური საფრთხე",
                "physicallyActive": "ადამიანები ფიზიკურად აქტიურები არიან",
                "physicallyUncomfortable": "სიტუაცია ფიზიკურ დისკომფორტს იწვევს (მაგ. ძალიან ცხელა, ბევრი ხალხია/სივიწროვეა, ძალოან ცივა და ა. შ). (დაბლა განთვსება, დაბალი ქულის დაწერა აღნიშნავს, რომ სიტუაცია ფიზიკურად ძალიან კომფორტულია).",
                "playful": "სიტუაცია სახალისოა",
                "politics": "პოლიტიკა რელევანტურია (მაგ. პოლიტიკური დისკუსია)",
                "positiveEmotions": "სიტუაციას შეუძლია დადებითი ემოციების გამოწვევა",
                "potentiallyEnjoy": "სიტუაცია პოტენციურად სასიამოვნოა",
                "power": "ძალაუფლება მნიშვნელოვანია",
                "quickAction": "აუცილებელია სწრაფი მოქმედება",
                "rapidlyChanging": "სიტუაცია სწრაფად იცვლება",
                "reassurance": "ვინმეს სჭირდება ან სურს რომ დაამშვიდონ და მხარი დაუჭირონ",
                "reassuringPresent": "სახეზეა პიროვნება, რომელიც დამშვიდებას, დაწყნარებას ცდილობს",
                "relevantHealth": "სიტუაციამ შეიძლება გავლენა მოახდინოს თქვენს ჯანმრთელობაზე (მაგ. გაიზარდოს დაავადების ანდ ექიმთან ვიზიტის ალბათობა)",
                "religion": "რელიგიურობის საკითხი კავშირშია ან ფიგურირებს ამ სიტუაციაში (მაგ. რელიგიური მსახურება ან რელიგიის თაობაზე დისკუსია)",
                "romanticPartners": "თქვენი პოტენციური ან ამჟმინდელი რომანტიული პარტნიორები არიან/მონაწილეობენ ამ სიტუაციაში",
                "ruminateDaydream": "შესაძლებელია ფიქრი და ოცნება",
                "selfControl": "თვით-კონტროლი აუცილებელია (თქვენთვის ან სხვებისთვის)",
                "sensations": "შეგრძნებები მნიშვნელოვანია (მაგ. შეხება. გემო, სუნი, ფიზიკური კონტაქტი)",
                "sexuality": "სექსუალობა რელევანტურია",
                "shame": "ვიღაცას სირცხვილის გრძნობა აწუხებს",
                "simpleClearcut": "სიტუაცია მარტივი და მკაფიოა",
                "smallAnnoyances": "ამ სიტუაციაში არის რაღაც რაც გვაღიზიანებს",
                "socialInteraction": "სოციალური ურთიერთობა შესაძლებელია",
                "successCooperation": "წარმატების მისაღწევად თანამშრომლობაა საჭირო",
                "takenCareOf": "ზოგს ზრუნვა სჭირდება",
                "talkingExpected": "საუბარი მოსალოდნელი და სასურველია",
                "talkingPermitted": "საუბარი ნებადართულია",
                "tenseUpset": "სიტუაციამ შეიძლება დაძაბოს და ნერვები მოუშალოს ადამიანებს",
                "tryingImpress": "ვინმე ცდილობს შენზე შთაბეჭდილების მოხდენას",
                "underThreat": "ვინმე საფრთხის ქვეშაა.",
                "unhappySuffering": "ვინმე უბედურია ან იტანჯება",
                "unusualIdeas": "უჩვეულო იდეები და აზრები/შეხედულებები თავისუფლად განიხილება",
                "verbalFluency": "შესაძლებელია მეტყველების უნარის დემონსტრირება (მაგ. კამათი, მონოლოგი, აქტიური საუბარი)",
                "workingHard": "ადამიანები მძიმედ შრომას ეწევიან",
                "youFocus": "თქვენ/შენ ყურადღების ცენტრში ხართ"
            }
        },
        "sections": {
            "1": {
                "activity": "საქმიანობა:",
                "categories": {
                    "characteristic": "დამახასიათებელი",
                    "neutral": "ნეიტრალური",
                    "uncharacteristic": "არადამახასიათებელი"
                },
                "instructions": "ახლა გთხოვთ უფრო დეტალურად აღვწეროთ თქვენს მიერ გადატანილი გამოცდილება. სათითაოდ გამოჩნდება 90 ელემენტი.გთხოვთ, რომ თითოეული მათგანი მოათავსოთ სამიდან ერთ ყუთში/სივრცეში. მარჯვნივ განთავსებული ყუთი, რომელსაც თავზე აწერია \"სახასიათო\" გამოიყენეთ იმ საგნების მოსათავსებლად, რომლებიც ზუსტად აღწერენ თქვენს მიერ მოთხრობილ სიტუაციას. მარცხნივ განლაგებულ ყუთში, რომელსაც თავზე აწერია \"არასახასიათო\" მოათავსეთ ის ელემენტები, რომლებიც საერთოდ არ არის დაკავშირებული იმ სიტუაციასთან, რომელიც აღწერეთ. შუაში მოთავსებულია ყუთი, რომელსაც თავზე აწერია \"ნეიტრალური\" და აქ მოათავსეთ ის ელემენტები, რომლებიც თქვენთვის გაუგებარია, ბუნდოვანია ან არ არის დაკავშირებული თქვენს მიერ მოთხრობილ სიტუაციასთან.",
                "itemsLeft": {
                    "one": "{{count}} საქონლის დარჩენილი",
                    "other": "{{count}} დარჩენილი ელემენტები"
                },
                "location": "ადგილმდებარეობა:",
                "othersPresent": "სხვა დამსწრე ადამიანები"
            },
            "2": {
                "categories": {
                    "extremelyChar": "უკიდურესად არადამახასიათებელია",
                    "extremelyUnchar": "უკიდურესად არადამახასიათებელია",
                    "fairlyChar": "საკმაოდ დამახასიათებელია",
                    "fairlyUnchar": "საკმაოდ არადამახასიათებელია",
                    "neutral": "არც დამახასიათებელია და არც არა დამახასიათებელი",
                    "quiteChar": "ძალიან არადამახასიათებელია",
                    "quiteUnchar": "ძალიან არადამახასიათებელია",
                    "somewhatChar": "უფრო დამახასიათებელია, ვიდრე არადამახასიათებელი",
                    "somewhatUnchar": "უფრო არადამახასიათებელია, ვიდრე დამახასიათებელი"
                },
                "instructions": "ახლა, გთხოვთ რომ უფრო დეტალურად აღწეროთ სიტუაცია. ამ სამი სივრციდან თითოეული ელემენტი გადაიტანეთ ცხრა სივრცეში. ელემენტები შეგიძლიათ ყუთიდან ყუთში გადაათრიოთ. თუ რომელიმე ყუთში დატოვებთ ზედმეტი ოდენობის ელემენტს მაშინ სახელი გაწითლდება. სახელი გამწვანდება, როცა ყუთში საჭირო ოდენობის ელემენტი აღმოჩნდება."
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "მოგესალმებით! ჩვენ დაინტერესებული ვართ იმ სიტუაციებით, რომლებშიც ადამიანები ხვდებიან და იმით, თუ როგორ იქცევიან ადამიანები. თქვენ მოგიწევთ გაიხსენოთ რაიმე სიტუაცია, რომელშიც ბოლო ხანებში იყავით და როგორ მოქმედებდით იმ სიტუაციაში. კითხვები დაგესმებათ თქვენთვის მნიშვნელოვანი ღირებულებებისა და დამოკიდებულებების შესახებაც. ინტერვიუს დასრულების შემდეგ თქვენ საშუალება გექნებათ გაეცნოთ თქვენი პასუხების საფუძველზე თქვენს შესახებ მომზადებულ ინფორმაციას. იმედია ეს ინფორმაცია საინტერესო იქნება. ამ ყველაფრისთვის ერთ საათზე ნაკლები დროა საჭირო. დასაწყისისთვის გთხოვთ, რომ რამოდენიმე კითხვას გასცეთ პასუხი თქვენი თავის შესახებ.",
                "questions": {
                    "1": {
                        "label": "ასაკი"
                    },
                    "10": {
                        "label": "თუ დიახ, რომელი რელიგიის მიმდევარი ხართ?"
                    },
                    "11": {
                        "label": "რომელ ქვეყანაში დაიბადეთ?"
                    },
                    "2": {
                        "label": "სქესი",
                        "options": {
                            "female": "მდედრობითი",
                            "male": "მამრობითი",
                            "na": "არ მსურს პასუხის გაცემა",
                            "other": "სხვა"
                        }
                    },
                    "3": {
                        "label": "ეთნიკური კუთვნილება"
                    },
                    "4": {
                        "label": "რომელია თქვენი მშობლიური ენა?"
                    },
                    "5": {
                        "label": "ერთიდან ათ ქულამდე შეაფასეთ თქვენი ოჯახის ეკონომიკური მდგომარეობა",
                        "options": {
                            "average": "საშუალო",
                            "least": "ღარიბი",
                            "most": "მდიდარი"
                        }
                    },
                    "6": {
                        "label": "რომელ ქალაქში დაიბადეთ?"
                    },
                    "7": {
                        "label": "საცხოვრებელი ადგილი",
                        "options": {
                            "remoteRural": "მაღალმთიანი დასახლება",
                            "rural": "სასოფლო დასახლება",
                            "suburban": "გარეუბანი",
                            "urban": "ქალაქის ცენტრალური ნაწილი"
                        }
                    },
                    "8": {
                        "label": "ერთიდან ათ ქულამდე შეაფასეთ, თუ რამდენად რელიგიური ხართ?",
                        "options": {
                            "highlyReligious": "ძალიან რელიგიური ვარ",
                            "notReligious": "სრულიად არარელიგიური ვარ",
                            "preferNoAnswer": "არ მსურს პასუხის გაცემა"
                        }
                    },
                    "9": {
                        "label": "რომელიმე რელიგიის მიმდევარი ხართ?",
                        "options": {
                            "noLabel": "არა",
                            "preferNoAnswer": "არ მსურს პასუხის გაცემა",
                            "yesLabel": "დიახ"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "გთხოვთ, აღწეროთ გუშინდელი მომხდარი რაიმე სიტუაცია/მოვლენა/გამოცდილება, რომელიც კარგად გახსოვთ.",
                    "secondSection": "ნებისმიერი სახის გამოცდილება საინტერესო იქნება. მნიშვნელოვანი მხოლოდ ის არის, რომ კარგად გახსოვდეთ. გთხოვთ, კონკრეტულად აღწერეთ რას აკეთებდით, სად იყავით და ვისთან ერთად იყავით?",
                    "thirdSection": "გთხოვთ, პასუხები აკრიფეთ ქვემოთ მოცემულ სივრცეში."
                },
                "questions": {
                    "11": {
                        "characterCount": "გამოყენებულია 0 ასო 75 შესაძლებლიდან",
                        "label": "რას აკეთებდით ამ დროს?"
                    },
                    "12": {
                        "characterCount": "გამოყენებულია 0 ასო 75 შესაძლებლიდან",
                        "label": "სად იყავით?"
                    },
                    "13": {
                        "characterCount": "გამოყენებულია 0 ასო 75 შესაძლებლიდან",
                        "label": "ვინ იყო იქ? (თუ მარტო იყავით, ჩაწერეთ: \"მარტო\")"
                    },
                    "14": {
                        "label": "დაახლოებით როდის დაიწყო ეს ამბავი/მოვლენა?"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "პროგრამის დახურვა და კვლევის დასრულება",
        "instructions": "ახლა თქვენ შეგიძლიათ შეწყვიტოთ კვლევაში მონაწილეობა ან განაგრძოთ რათა მიიღოთ ინფორმაცია თქვენი პიროვნების შესახებ, რომელიც თქვენს მიერ გაცემული პასუხების საფუძველზე მომზადდა",
        "personalityFeedbackButton": "პერსონალური უკუკავშირის მიღება",
        "title": "მადლობა!"
    }
};
