/* jshint -W100 */
export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Hebrew Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "כדי להמשיך אנא קבל את התנאים"
        },
        "checkboxLabel": "קראתי והבנתי את האמור לעיל ואני מסכים להשתתף.",
        "firstSection": "ברוך הבא למחקר שלנו. השתתפותך כוללת סשן אחד והיא תארך פחות משעה. תתבקש לתאר סיטואציה שחווית לאחרונה ואת אופני ההתנהגות שלך במהלכה. בנוסף, תישאל מספר שאלות בנוגע לגישותיך ולערכים שלך. בתום המחקר ובמידה שתבחר לעשות כן, תוכל לקבל מידע מותאם אישית על אודות האישיות שלך.",
        "secondSection": "כל תשובותיך יהיו חסויות וישוייכו למספר מזהה בלבד (ולא לשמך). ייתכן שנתונים אנונימיים אלו יישמרו לצורכי מחקר בארכיון מקוון המתוחזק ע\"י Center for Open Science (www.cos.io). כדי להשלים את השאלון יש להשיב על כל השאלות, אך עם זאת תוכלו להפסיק את השתתפותכם בכל עת וללא השלכות. התועלות האפשריות שעשויות לצמוח ממחקר זה כוללות הבנה טובה יותר של בני אדם וחייהם לרוחב הקשרים תרבותיים שונים. לא ידועים סיכונים כלשהם.",
        "thirdSection": "אם יש לך שאלות כלשהן לגבי מחקר זה או לגבי זכויותיך כמשתתף, תוכל ליצור קשר [שם של איש קשר מקומי, דוא\"ל ושיוך מוסדי], שאחראי על איסוף המידע באזור שלך, או ל-Office of Research Integrity באוניברסיטת קליפורניה, ריברסייד בכתובת הדוא\"ל IRB@ucr.edu. אנו מעריכים את שיתוף הפעולה שלך.",
        "title": "הסכמה להשתתפות במחקר",
        "versionHistory": "(גרסת טופס הסכמה: 14 באוקטובר 2016)"
    },
    "exitpage": {
        "line1": "תודה על השתתפותך!",
        "line2": "תשובותיך נקלטו."
    },
    "feedback": {
        "agree": "נעימות",
        "consc": "מצפוניות",
        "exitButton": "יציאה",
        "extra": "מוחצנות",
        "firstSection": "בין חוקרי האישיות קיימת תמימות דעים, על בסיס עשורים של מחקר, שניתן לתאר את ההבדלים המשמעותיים ביותר בתכונות אישיות בין בני אדם באמצעות חמש תכונות המכונות 'חמש הגדולות' : מוחצנות, נעימות, מצפוניות, יציבות רגשית ופתיחות מחשבתית. השאלות שעליהן השבת לפני רגעים אחדים מאפשרות לגבש ניקוד ביחס לכל תכונה. להלן התוצאות שלך:",
        "fourthSection": "תודה על השתתפותך!",
        "hiAgree": "בעלי תוצאות גבוהות נוטים להיות מתחשבים ומנומסים בקשריהם החברתיים וליהנות משיתוף פעולה עם אחרים. הם סומכים על אחרים בקלות וחשים חמלה כלפי נזקקים. בעלי תוצאות גבוהות נוטים להיות אהודים מאוד על עמיתיהם והם בונים מערכות יחסים קרובות יציבות ומשביעות רצון. קיימת סבירות גבוהה יותר שהם יהיו דתיים, ישרתו בתפקידי מנהיגות בקהילה ויעסקו בעבודה התנדבותית. התוצאה בקרב בוגרים נוטה להיות גבוהה יותר עם הגיל.",
        "hiConsc": "בעלי תוצאות גבוהות נוטים להיות מאורגנים ואחראים. הם עובדים קשה כדי להשיג את המטרות שלהם ומשלימים את המשימות שאותן התחילו. בעלי תוצאות גבוהות נוטים לקבל ציונים גבוהים בבית הספר ולהפגין ביצועים טובים יותר במקצועות רבים. קיימת סבירות גבוהה יותר שהם יהיו דתיים ויחזיקו בעמדות פוליטיות שמרניות. הם נוטים להתאמן יותר, ליהנות מבריאות טובה ולחיות חיים ארוכים יותר. התוצאה בקרב בוגרים נוטה להיות גבוהה יותר עם הגיל.",
        "hiExtra": "בעלי תוצאות גבוהות נוטים להיות דברנים ואנרגטיים. הם אוהבים להיות סביב אנשים וחשים בנוח להביע את עצמם בקבוצה. בנוסף, הם נוטים להיות בעלי מעגל חברים ובני זוג גדול יותר ולהיתפס כפופולריים יותר. סביר שהם ימלאו תפקידי מנהיגות בקהילה ויעסקו בעבודה התנדבותית. הם נוטים להעדיף מוזיקה אנרגטית, להתאמן לעתים תכופות וסביר שישתתפו בענף ספורט כלשהו. הם חווים רגשות חיוביים לעתים קרובות יותר ומגיבים בעוצמה רבה יותר לאירועים חיוביים.",
        "hiNeurot": "בעלי תוצאות גבוהות נוטים להיות יציבים רגשית וגמישים. הם נותרים רגועים על פי רוב, גם במצבים מלחיצים, ומסוגלים להתאושש במהירות מאירועים שליליים. בעלי תוצאות גבוהות ביציבות רגשית נוטים ליהנות מתחושת רווחה גבוהה יותר.",
        "hiOpen": "בעלי תוצאות גבוהות לרוב פתוחים לפעילויות חדשות ורעיונות חדשים. הם נוטים להיות יצירתיים, סקרנים אינטלקטואלית ורגישים לאמנות ויופי. בעלי תוצאות גבוהות נוטים להעדיף מקצועות מדעיים ואמנותיים ולהצטיין בהם לעומת אחרים. הם מעדיפים מוזיקה קלאסית, ג'אז, בלוז ורוק.",
        "labels": {
            "high": "גבוה",
            "low": "נמוך",
            "medium": "בינוני"
        },
        "loAgree": "בעלי תוצאות נמוכות נוטים לבטא את עצמם בישירות ובוטות, תוך שהם נוטלים על עצמם את הסיכון של להתחיל וויכוח. הם נהנים מתחרות ונוטים להיות ספקניים כלפי כוונות של אנשים אחרים. בעלי תוצאות נמוכות נוטים להרוויח משכורות גבוהות יותר והסבירות שיעסקו בפעילויות מסוכנות מסוימות, כגון עישון ונהיגה אגרסיבית, הוא גבוה יותר.",
        "loConsc": "בעלי תוצאות נמוכות נוטים לנהוג בספונטניות במקום לערוך תכניות מראש ומוצאים שקל להם יותר להתבונן בתמונה גדולה מאשר למקד את תשומת הלב על הפרטים. הם מעדיפים לקפוץ בין משימות, במקום לסיים משימה אחת ולהמשיך לבאה אחריה. הם נוטים לעסוק בפעילויות מסוכנות יותר, כגון עישון, צריכת אלכוהול ושימוש בסמים.",
        "loExtra": "בעלי תוצאות נמוכות נוטים להיות מאופקים מבחינה חברתית ורגשית. ככלל, הם מעדיפים לבלות זמן לבדם, או במחיצת מעט חברים טובים ולשמור את הדעות והרגשות שלהם לעצמם. קיימת סבירות נמוכה יותר שישתתפו בפעילויות שמטרתן ריגוש או בהתנהגויות מסוכנות כגון עישון וצריכת אלכוהול.",
        "loNeurot": "בעלי תוצאות נמוכות נוטים להיות רגישים ולסבול מתנודות במצב הרוח. הם חווים רגשות שליליים לעתים תכופות יותר ומגיבים בעוצמה רבה יותר לאירועים שליליים. מבוגרים צעירים נוטים לתוצאות נמוכות יותר.",
        "loOpen": "בעלי תוצאות נמוכות נוטים להיות מסורתיים, מעשיים ולדבוק בדרך המסורתית לעשיית דברים. הם מעדיפים את המוכר על החדש ואת המוחשי על המופשט. בעלי תוצאות נמוכות נוטים להעדיף מקצועות קונבנציונליים ומעשיים כגון מלאכה ומסחר ולהצטיין בהם לעומת אחרים.",
        "neurot": "יציבות רגשית",
        "open": "פתיחות מחשבתית",
        "score": "מתוך 100 הציון שלך הוא:",
        "secondSection": "בכל תכונה, ניקוד מעל 60 נחשב גבוה וניקוד מתחת ל-40 נחשב נמוך. תיאורי אישיות לפי תוצאות נמוכות וגבוהות מופיעים בהמשך. אם התוצאה שלך היא בין 40 ל-60, ניתן לתאר את האישיות שלך כממוצעת ביחס לתכונה שבה מדובר.",
        "thirdSection": "אנו מקווים שנהנית מהשתתפותך במחקר זה.",
        "title": "האישיות שלך"
    },
    "flag": {
        "chooseLanguage": "אנא בחר שפה"
    },
    "global": {
        "agreement": {
            "agree": "מסכים",
            "agreeStrongly": "מאוד מסכים",
            "disagree": "לא מסכים",
            "disagreeStrongly": "מאוד לא מסכים",
            "neutral": "ניטרלי / אין לי דעה"
        },
        "char": {
            "extremelyChar": "אופייני ביותר",
            "extremelyUnchar": "מאוד לא אופייני",
            "fairlyChar": "אופייני במידת מה",
            "fairlyUnchar": "לא אופייני במידת מה",
            "neutral": "ניטרלי",
            "quiteChar": "אופייני למדיי",
            "quiteUnchar": "די לא אופייני",
            "somewhatChar": "מעט אופייני",
            "somewhatUnchar": "מעט לא אופייני"
        },
        "continueLabel": "המשך",
        "describe": {
            "aGreatDeal": "במידה רבה",
            "aLittle": "מעט",
            "notAtAll": "כלל לא"
        },
        "noLabel": "לא",
        "previousLabel": "לעמוד הקודם",
        "progress": "התקדמות",
        "selectUnselected": "אנא בחר",
        "yesLabel": "כן"
    },
    "login": {
        "changeButton": "החלף שפה",
        "defaultError": "בבקשה נסה שוב מאוחר יותר.",
        "errorHeading": "אירעה שגיאה בעת התחברות",
        "invalidAuthError": "מזהה לימוד חוקי או מזהה משתתף.",
        "participantID": "מספר מזהה של המשתתף",
        "studyID": "מספר מזהה של המחקר",
        "youChose": "הבחירה שלך הייתה:"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "בסך הכל, האם המצב שתיארת היה חוויה חיובית או חוויה שלילית?",
                "options": {
                    "extremelyNeg": "שלילית ביותר",
                    "extremelyPos": "חיובית ביותר",
                    "fairlyNeg": "שלילית במידת מה",
                    "fairlyPos": "חיובית במידת מה",
                    "neither": "לא שלילית ולא חיובית",
                    "quiteNeg": "שלילית למדיי",
                    "quitePos": "חיובית למדיי",
                    "somewhatNeg": "מעט שלילית",
                    "somewhatPos": "מעט חיובית"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "במדינה הזו יש הרבה נורמות חברתיות שלפיהן אנשים אמורים לפעול"
                    },
                    "2": {
                        "label": "במדינה זו יש צפיות ברורות מאוד באשר לאופן שבו על האנשים לנהוג במרבית המצבים"
                    },
                    "3": {
                        "label": "אנשים במדינה הזו מסכימים בשאלה אלו התנהגויות הן ראויות ואלו בלתי ראויות במרבית המצבים.‬"
                    },
                    "4": {
                        "label": "לאנשים במדינה הזו יש מידה רבה של חופש בהחלטה כיצד ברצונם להתנהג במרבית המצבים."
                    },
                    "5": {
                        "label": "במדינה הזו, אם מישהו מתנהג בדרך שאינה ראויה, אחרים יתנגדו בתוקף"
                    },
                    "6": {
                        "label": "אנשים במדינה הזו כמעט תמיד פועלים בהתאם לנורמות החברתיות"
                    }
                },
                "label": "אנא דרג את המידה שבה אתה מסכים או לא מסכים להיגדים הבאים:",
                "options": {
                    "agree": "מסכים",
                    "agreeStrongly": "מאוד מסכים",
                    "disagree": "לא מסכים",
                    "disagreeStrongly": "מאוד לא מסכים",
                    "neutral": "ניטרלי / אין לי דעה"
                }
            },
            "11": {
                "label": "האם יש היבט כלשהו באישיות שלך שאתה מנסה לשנות כעת",
                "options": {
                    "no": "לא",
                    "yes": "כן"
                }
            },
            "12": {
                "label": "איזה היבט אתה מנסה לשנות?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "מרבית האנשים הם בבסיסם הגונים"
                    },
                    "2": {
                        "label": "מרבית האנשים הם בבסיסם אדיבים ובעלי מזג טוב"
                    },
                    "3": {
                        "label": "מרבית האנשים סומכים על אחרים"
                    },
                    "4": {
                        "label": "ככלל, אני סומך על אחרים"
                    },
                    "5": {
                        "label": "מרבית האנשים הם כאלו שניתן לסמוך עליהם"
                    }
                },
                "label": "אנא דרג את המידה שבה אתה מסכים או לא מסכים להיגדים הבאים:",
                "options": {
                    "agree": "מסכים",
                    "agreeStrongly": "מאוד מסכים",
                    "disagree": "לא מסכים",
                    "disagreeStrongly": "מאוד לא מסכים",
                    "neutral": "ניטרלי / אין לי דעה"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "בזמנים של חוסר וודאות, אני לרוב מצפה לטוב ביותר"
                    },
                    "2": {
                        "label": "אם משהו יכול להשתבש לי - כך יהיה."
                    },
                    "3": {
                        "label": "אני תמיד אופטימי בנוגע לעתיד שלי."
                    },
                    "4": {
                        "label": "אני כמעט שלא מצפה שדברים יילכו בדרך שלי."
                    },
                    "5": {
                        "label": "נדיר שאני סומך על כך שיקרו לי דברים טובים."
                    },
                    "6": {
                        "label": "ככלל, אני מצפה יותר שיקרו לי דברים טובים, מאשר רעים."
                    }
                },
                "label": "אנא דרג את המידה שבה אתה מסכים או לא מסכים להיגדים הבאים:",
                "options": {
                    "agree": "מסכים",
                    "agreeStrongly": "מאוד מסכים",
                    "disagree": "לא מסכים",
                    "disagreeStrongly": "מאוד לא מסכים",
                    "neutral": "ניטרלי / אין לי דעה"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "לא הייתי משתמש בחנופה כדי להשיג העלאה או קידום בעבודה, אפילו אם הייתי חושב שזה יצליח."
                    },
                    "10": {
                        "label": "אני רוצה שאנשים יידעו שאני אדם חשוב בעל סטטוס גבוה."
                    },
                    "2": {
                        "label": "אם אני רוצה משהו מאדם מסוים, אני אצחק אפילו מהבדיחות הכי גרועות שלו."
                    },
                    "3": {
                        "label": "לא הייתי מעמיד פנים שאני מחבב מישהו רק כדי שאותו אדם יעשה לי טובות."
                    },
                    "4": {
                        "label": "אם הייתי יודע שלא אתפס לעולם, הייתי מוכן לגנוב סכום כסף גדול"
                    },
                    "5": {
                        "label": "לא הייתי מוכן לקבל שוחד לעולם, אפילו אם הוא היה גדול מאוד."
                    },
                    "6": {
                        "label": "הייתי מתפתה להשתמש בכסף מזויף, אילו הייתי יודע בוודאות שלא אתפס"
                    },
                    "7": {
                        "label": "לא חשוב לי במיוחד שיהיה לי המון כסף"
                    },
                    "8": {
                        "label": "הייתי יכול להפיק הרבה מאוד הנאה מלהיות הבעלים של מוצרי לוקסוס יוקרתיים."
                    },
                    "9": {
                        "label": "אני חושב שאני זכאי ליותר כבוד מאשר אדם ממוצע"
                    }
                },
                "label": "אנא דרג את המידה שבה אתה מסכים או לא מסכים להיגדים הבאים:",
                "options": {
                    "agree": "מסכים",
                    "agreeStrongly": "מאוד מסכים",
                    "disagree": "לא מסכים",
                    "disagreeStrongly": "מאוד לא מסכים",
                    "neutral": "ניטרלי / אין לי דעה"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "עם משפחה"
                    },
                    "2": {
                        "label": "עם חברים"
                    },
                    "3": {
                        "label": "בעיר שאני חי בה"
                    },
                    "4": {
                        "label": "בחברה"
                    },
                    "5": {
                        "label": "בעולם"
                    },
                    "6": {
                        "label": "בעבודה"
                    }
                },
                "label": "באיזו מידה אתה חושב שחייך מתפתחים בכל אחד מן המעגלים הבאים:",
                "options": {
                    "aLittle": "מעט",
                    "completely": "לחלוטין",
                    "notAtAll": "כלל לא",
                    "quiteaBit": "למדיי"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "מגיע לי שיראו בי אדם גדול"
                    },
                    "2": {
                        "label": "להיות אדם מיוחד זה עניין שמעניק לי כוח רב"
                    },
                    "3": {
                        "label": "בזכות תרומותיי יוצאות הדופן אני מצליח להיות מרכז תשומת הלב"
                    },
                    "4": {
                        "label": "מרבית האנשים הם 'לוזרים' בדרך כזו או אחרת"
                    },
                    "5": {
                        "label": "אני רוצה שיריביי ייכשלו"
                    },
                    "6": {
                        "label": "אני מגיב ברוגז אם אדם אחר גונב ממני את ההצגה"
                    }
                },
                "label": "אנא דרג את המידה שבה אתה מסכים או לא מסכים להיגדים הבאים:",
                "options": {
                    "agree": "מסכים",
                    "agreeStrongly": "מאוד מסכים",
                    "disagree": "לא מסכים",
                    "disagreeStrongly": "מאוד לא מסכים",
                    "neutral": "ניטרלי / אין לי דעה"
                }
            },
            "18": {
                "label": "מהי מידת ההצלחה שלה זכית בניסיון לשנות את ההיבט הזה באישיותך?",
                "options": {
                    "alittleSuccessful": "הצלחתי במידה מועטה",
                    "completelySuccessful": "הצלחה מלאה",
                    "moderatelySuccessful": "הצלחתי במידה בינונית",
                    "notatallSuccessful": "כלל לא הצלחתי",
                    "verySuccessful": "הצלחתי מאוד"
                }
            },
            "2": {
                "label": "באיזו תדירות אתה חווה מצבים דומים לזה שתיארת כעת?",
                "options": {
                    "hardlyEver": "בקושי",
                    "never": "לעולם לא",
                    "occasionally": "מדי פעם",
                    "quiteOften": "לעתים די קרובות"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "ניסיתי לשלוט במצב"
                    },
                    "10": {
                        "label": "הייתי נמרץ פיזית ולא עמדתי במקום אחד"
                    },
                    "11": {
                        "label": "התעניינתי במה שהיה למישהו אחר לומר"
                    },
                    "12": {
                        "label": "חיפשתי עצה"
                    },
                    "13": {
                        "label": "התנהגתי בשובבות"
                    },
                    "14": {
                        "label": "הבעתי רחמים עצמיים ותחושת קורבנות"
                    },
                    "15": {
                        "label": "דיברתי בקול רם"
                    },
                    "16": {
                        "label": "הבעתי מידה גבוהה של אינטליגנציה"
                    },
                    "2": {
                        "label": "אמרתי על עצמי דברים שליליים"
                    },
                    "3": {
                        "label": "התנהגתי בצורה תחרותית"
                    },
                    "4": {
                        "label": "הפגנתי שאפתנות"
                    },
                    "5": {
                        "label": "שלטתי במצב"
                    },
                    "6": {
                        "label": "הפגנתי התלהבות רבה ורמת אנרגיה גבוהה"
                    },
                    "7": {
                        "label": "עסקתי בפעילות גופנית"
                    },
                    "8": {
                        "label": "התרכזתי במשימה מסוימת או שעבדתי עליה קשה"
                    },
                    "9": {
                        "label": "הייתי מופנם ולא הבעתי את עצמי"
                    }
                },
                "label": "אנא דרג את התנהגותך במצב שתיארת:",
                "options": {
                    "extremelyChar": "אופייני ביותר",
                    "extremelyUnchar": "מאוד לא אופייני",
                    "fairlyChar": "אופייני במידת מה",
                    "fairlyUnchar": "לא אופייני במידת מה",
                    "neutral": "ניטרלי",
                    "quiteChar": "אופייני למדיי",
                    "quiteUnchar": "די לא אופייני",
                    "somewhatChar": "מעט אופייני",
                    "somewhatUnchar": "מעט לא אופייני"
                }
            },
            "4": {
                "label": "כיצד אתה רואה את עצמך: האם אתה באופן כללי אדם שמאד נכון ליטול סיכונים או שאתה מנסה להימנע מנטילת סיכון?",
                "options": {
                    "fullyPrepared": "מאד מוכן ליטול סיכונים",
                    "unwilling": "לא מוכן ליטול סיכונים"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "חברותי, ידידותי"
                    },
                    "10": {
                        "label": "סקרן בנוגע לדברים רבים"
                    },
                    "11": {
                        "label": "שחש נרגש או נלהב לעתים רחוקות"
                    },
                    "12": {
                        "label": "שנוטה למצוא פגמים באחרים"
                    },
                    "13": {
                        "label": "יציב, שאפשר לסמוך עליו"
                    },
                    "14": {
                        "label": "שנוטה למצבי רוח משתנים"
                    },
                    "15": {
                        "label": "בעל תושייה, שמוצא דרכים חכמות לעשות דברים"
                    },
                    "16": {
                        "label": "שנוטה להיות שקט"
                    },
                    "17": {
                        "label": "שחש סימפטיה מועטה כלפי אחרים"
                    },
                    "18": {
                        "label": "שיטתי, שאוהב לשמור על סדר בדברים"
                    },
                    "19": {
                        "label": "שיכול להיות מתוח"
                    },
                    "2": {
                        "label": "חומל, בעל לב טוב"
                    },
                    "20": {
                        "label": "שמוקסם מאמנות, מוזיקה או ספרות"
                    },
                    "21": {
                        "label": "דומיננטי, שמפגין מנהיגות"
                    },
                    "22": {
                        "label": "שמתחיל בוויכוחים עם אחרים"
                    },
                    "23": {
                        "label": "שמתקשה להתחיל משימות"
                    },
                    "24": {
                        "label": "שמרגיש נוח ובטוח עם עצמו"
                    },
                    "25": {
                        "label": "שנמנע מדיונים אינטלקטואליים ופילוסופיים"
                    },
                    "26": {
                        "label": "פעיל פחות מאנשים אחרים"
                    },
                    "27": {
                        "label": "בעל טבע סלחני"
                    },
                    "28": {
                        "label": "שיכול להיות לא זהיר"
                    },
                    "29": {
                        "label": "יציב רגשית, לא מתערער בקלות"
                    },
                    "3": {
                        "label": "שנוטה להיות לא מאורגן"
                    },
                    "30": {
                        "label": "יצירתי במידה מועטה"
                    },
                    "31": {
                        "label": "לעתים ביישן, מופנם"
                    },
                    "32": {
                        "label": "שעוזר לאחרים ולא אנוכי"
                    },
                    "33": {
                        "label": "ששומר על הסדר והניקיון"
                    },
                    "34": {
                        "label": "שדואג המון"
                    },
                    "35": {
                        "label": "שמעריך אמנות ויופי"
                    },
                    "36": {
                        "label": "שסבור שקשה להשפיע על אנשים"
                    },
                    "37": {
                        "label": "שלעתים מפגין גסות רוח כלפי אחרים"
                    },
                    "38": {
                        "label": "יעיל, ש'מתקתק ענינים'"
                    },
                    "39": {
                        "label": "שחש עצב לעתים תכופות"
                    },
                    "4": {
                        "label": "רגוע, מתמודד טוב עם לחץ"
                    },
                    "40": {
                        "label": "מורכב, בעל חשיבה עמוקה"
                    },
                    "41": {
                        "label": "מלא אנרגיה"
                    },
                    "42": {
                        "label": "חשדן כלפי כוונותיהם של אחרים"
                    },
                    "43": {
                        "label": "אמין, שאפשר לסמוך עליו תמיד"
                    },
                    "44": {
                        "label": "ששולט ברגשותיו"
                    },
                    "45": {
                        "label": "שמתקשה לדמייין דברים"
                    },
                    "46": {
                        "label": "דברן"
                    },
                    "47": {
                        "label": "שיכול להיות קר ולא אכפתי"
                    },
                    "48": {
                        "label": "שמשאיר בלגן ולא מנקה אחריו"
                    },
                    "49": {
                        "label": "שחש פחד או חרדה לעתים רחוקות"
                    },
                    "5": {
                        "label": "שיש לו מעט תחומי עניין אמנותיים"
                    },
                    "50": {
                        "label": "שחושב ששירה ותיאטרון הם משעממים"
                    },
                    "51": {
                        "label": "שמעדיף שאחרים ייקחו פיקוד"
                    },
                    "52": {
                        "label": "מנומס, אדיב כלפי אחרים"
                    },
                    "53": {
                        "label": "שיטתי, שעובד על משימה עד שהוא מסיים אותה"
                    },
                    "54": {
                        "label": "שנוטה לחוש מדוכא"
                    },
                    "55": {
                        "label": "בעל עניין מועט ברעיונות מופשטים"
                    },
                    "56": {
                        "label": "שמפגין הרבה התלהבות"
                    },
                    "57": {
                        "label": "שמניח את הטוב ביותר ביחס לאנשים אחרים"
                    },
                    "58": {
                        "label": "שלעתים מתנהג בצורה לא אחראית"
                    },
                    "59": {
                        "label": "בעל מזג, נוטה להיות רגשי"
                    },
                    "6": {
                        "label": "בעל אישיות אסרטיבית"
                    },
                    "60": {
                        "label": "מקורי, בעל רעיונות חדשים"
                    },
                    "7": {
                        "label": "מכבד, שמפגין כבוד כלפי אחרים"
                    },
                    "8": {
                        "label": "שנוטה להיות עצלן"
                    },
                    "9": {
                        "label": "ששומר על אופטימיות גם כאשר הוא חווה מכשול"
                    }
                },
                "label": "אנא דרגו את המידה שבה שאתם מסכימים או לא מסכימים עם ההיגדים הבאים: אני אדם...",
                "options": {
                    "agree": "מסכים",
                    "agreeStrongly": "מאוד מסכים",
                    "disagree": "לא מסכים",
                    "disagreeStrongly": "מאוד לא מסכים",
                    "neutral": "ניטרלי / אין לי דעה"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "באופן כללי, אני מחשיב את עצמי",
                        "options": {
                            "notHappy": "לא אדם מאוד מאושר",
                            "veryHappy": "אדם מאושר מאוד"
                        }
                    },
                    "2": {
                        "label": "יחסית למרבית האנשים שסביבי, אני מחשיב את עצמי",
                        "options": {
                            "lessHappy": "פחות מאושר",
                            "moreHappy": "יותר מאושר"
                        }
                    },
                    "3": {
                        "label": "אנשים מסוימים נוטים להיות מאושרים מאוד. הם נהנים מן החיים ללא קשר למתרחש והם לוקחים את המירב מהכול. באיזו מידה האפיון הזה מתאר אותך?",
                        "options": {
                            "aGreatDeal": "במידה רבה",
                            "notAtAll": "כלל לא"
                        }
                    },
                    "4": {
                        "label": "אנשים מסוימים נוטים שלא להיות מאושרים במיוחד. אף על פי שהם לא מדוכאים, תמיד נדמה שהם לא מאושרים כפי שיכלו להיות. באיזו מידה האפיון הזה מתאר אותך?",
                        "options": {
                            "aGreatDeal": "במידה רבה",
                            "notAtAll": "כלל לא"
                        }
                    }
                },
                "label": "עבור כל אחת מן השאלות הבאות, אנא ציין את הנקודה על הסולם בן 7 הדרגות שמתארת אותך באופן הטוב ביותר"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "אני מאמין שאני והאנשים שסביבי מאושרים"
                    },
                    "2": {
                        "label": "אני חש שלאנשים שסביבי יש הערכה חיובית כלפיי"
                    },
                    "3": {
                        "label": "אני מסב אושר לאנשים הקרובים אליי"
                    },
                    "4": {
                        "label": "אני חי חיים יציבים, אם כי ממוצעים למדיי"
                    },
                    "5": {
                        "label": "אין לי חרדות או דאגות משמעותיות"
                    },
                    "6": {
                        "label": "אני יכול לעשות מה שאני רוצה בלי לגרום בעיות לאנשים אחרים"
                    },
                    "7": {
                        "label": "אני מאמין שחיי הם מאושרים בדיוק כמו חייהם של האנשים שסביבי"
                    },
                    "8": {
                        "label": "אני מאמין שהגעתי לרמת חיים זהה לזו של האנשים סביבי"
                    },
                    "9": {
                        "label": "אני לרוב מאמין שדברים הולכים טוב מבחינתי, באותה המידה שהם הולכים טוב לאחרים סביבי"
                    }
                },
                "label": "אנא דרג את המידה שבה אתה מסכים או לא מסכים להיגדים הבאים:",
                "options": {
                    "agree": "מסכים",
                    "agreeStrongly": "מאוד מסכים",
                    "disagree": "לא מסכים",
                    "disagreeStrongly": "מאוד לא מסכים",
                    "neutral": "ניטרלי / אין לי דעה"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "האמונה בדת עוזרת לאדם להבין את משמעות החיים."
                    },
                    "10": {
                        "label": "רק אנשים חלשים זקוקים לדת"
                    },
                    "11": {
                        "label": "הדת גורמת לאנשים לברוח מהמציאות"
                    },
                    "12": {
                        "label": "פרקטיקה דתית מביאה לאחדות בין אנשים"
                    },
                    "13": {
                        "label": "הסבירות שאנשים דתיים יחזיקו באמות מידה מוסריות היא גבוהה יותר"
                    },
                    "14": {
                        "label": "אמונות דתיות מובילות לחשיבה לא מדעית"
                    },
                    "15": {
                        "label": "בורות מביאה לכך שאנשים מאמינים בישות עליונה"
                    },
                    "16": {
                        "label": "הראיות לקיומה של ישות עליונה נמצאות בכל מקום עבור מי שמחפש סימנים לקיומה"
                    },
                    "17": {
                        "label": "הדת סותרת את המדע"
                    },
                    "2": {
                        "label": "הדת מסייעת לאנשים לעשות בחירות טובות בחייהם."
                    },
                    "3": {
                        "label": "אמונה דתית תורמת לבריאות נפשית טובה."
                    },
                    "4": {
                        "label": "דת מאטה את ההתקדמות האנושית."
                    },
                    "5": {
                        "label": "יש ישות עליונה ששולטת ביקום."
                    },
                    "6": {
                        "label": "דת הופכת אנשים לבריאים יותר."
                    },
                    "7": {
                        "label": "דת הופכת אנשים למאושרים יותר."
                    },
                    "8": {
                        "label": "אמונה דתית הופכת אנשים לאזרחים טובים יותר"
                    },
                    "9": {
                        "label": "פרקטיקה דתית גורמת לאנשים להתקשות בחשיבה עצמאית"
                    }
                },
                "label": "אנא דרג את המידה שבה אתה מסכים או לא מסכים להיגדים הבאים:",
                "options": {
                    "believeLittle": "קצת מאמין",
                    "believeStrong": "מאמין מאוד",
                    "disbelieveLittle": "קצת לא מאמין",
                    "disbelieveStrong": "מאוד לא מאמין",
                    "neutral": "ניטרלי ; ללא דעה",
                    "preferNoAnswer": "מעדיף שלא להשיב"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "אתה מעדיף לבטא את המחשבות והרגשות שלך בפתיחות, אפילו אם זה לעתים גורם לקונפליקט."
                    },
                    "10": {
                        "label": "אתה מתנהג באופן שונה כאשר אתה עם אנשים שונים."
                    },
                    "11": {
                        "label": "אתה רואה את עצמך באופן שונה כאשר אתה עם אנשים שונים."
                    },
                    "12": {
                        "label": "אתה רואה את עצמך באותו האופן אפילו בסביבות חברתיות שונות.‬‬‬‬"
                    },
                    "13": {
                        "label": "אתה מתנהג באותה דרך גם כאשר אתה עם אנשים אחרים."
                    },
                    "2": {
                        "label": "אתה מנסה להסתגל לאנשים סביבך, גם אם זה דורש להסתיר את רגשותיך."
                    },
                    "3": {
                        "label": "אתה מעדיף לשמור על הרמוניה ביחסים שלך, גם אם זה דורש לא לבטא את הרגשות האמיתיים שלך."
                    },
                    "4": {
                        "label": "אתה חושב שזה טוב לבטא זאת בפתיחות, כאשר אינך מסכים עם אחרים."
                    },
                    "5": {
                        "label": "אתה מגן על האינטרסים שלך, גם אם זה לפעמים פוגע ביחסי המשפחה שלך."
                    },
                    "6": {
                        "label": "אתה נותן לרוב עדיפות לאחרים על פניך."
                    },
                    "7": {
                        "label": "אתה דואג לאנשים הקרובים אליך, גם אם זה דורש לשים את הצרכים האישיים שלך בצד."
                    },
                    "8": {
                        "label": "אתה מוקיר הישגים אישיים יותר מאשר יחסים טובים עם האנשים הקרובים אליך."
                    },
                    "9": {
                        "label": "אתה תקריב את האינטרסים האישיים שלך לטובת המשפחה שלך."
                    }
                },
                "label": "אנא דרג באיזו מידה ההיגדים הבאים מתארים אותך",
                "options": {
                    "aLittle": "קצת מתאר אותי",
                    "exactly": "מתאר אותי בדיוק",
                    "moderately": "מתאר אותי במידה מסוימת",
                    "notAtAll": "כלל לא מתאר אותי",
                    "veryWell": "מתאר אותי טוב מאד"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "לפי הנתונים שברשותנו השבת לשאלות במחקר זה בעבר.",
        "line2": "אם מדובר בטעות, אנא צור קשר עם הרכז המקומי של פרויקט הסיטואציות הבין-לאומי."
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "סומכים על אחד הנוכחים (שאינו אתה) שיעשה משהו",
                "abusedVictimized": "הופכים אותך לקורבן או מושא להתעללות",
                "adviceYou": "אחרים מעוניינים בעצותיך",
                "ambition": "ניתן להפגין או להביע שאפתנות",
                "anxietyInducing": "המצב עשוי להיות מעורר חרדה",
                "art": "אמנות היא חלק חשוב מן המצב",
                "askingYou": "מישהו מבקש ממך משהו",
                "assertivenessGoal": "דרושה אסרטיביות כדי להשיג את המטרה",
                "athleticsSports": "אנשים משתתפים באתלטיקה או בפעילות ספורטיבית",
                "blaming": "מישהו מאשים אותך במשהו",
                "breakingRules": "מישהו מפר את הכללים",
                "clearRules": "כללים ברורים מגדירים התנהגות ראויה (בין אם מצייתים להם ובין אם לאו)",
                "closeRelationships": "לאנשים שנוכחים יש קשרים אישיים קרובים זה עם זה",
                "comparingThemselves": "אנשים משווים את עצמם זה לזה",
                "competing": "אנשים מתחרים זה בזה",
                "complex": "המצב מורכב",
                "complimentingYou": "מישהו מחמיא לך או משבח אותך",
                "conformToOthers": "מופעל עליך לחץ להתאים את עצמך לפעולות של אחרים",
                "convinceYou": "מישהו מנסה לשכנע אותך במשהו",
                "countingOnYou": "מישהו סומך עליך שתעשה משהו",
                "criticizing": "מישהו מעביר עליך ביקורת",
                "decision": "צריך לקבל החלטה",
                "desiresGratified": "אפשרי להשביע תשוקות (למשל מזון, קניות, הזדמנויות מיניות)",
                "differentRoles": "האנשים שנוכחים ממלאים תפקידים חברתיים שונים ומגיעים מרמות סטטוס שונות",
                "disagreeing": "אנשים חלוקים האחד על דעת השני",
                "dominate": "מישהו מתנהג כלפיך בשתלטנות או מנסה לחלק לך הוראות",
                "emotionalThreats": "קיימים איומים רגשיים",
                "emotionsExpressed": "אפשר להביע רגשות",
                "entertainment": "יש כאן בידור",
                "family": "משפחה  חשובה במצב הזה",
                "feelInadequate": "המצב עשוי לגרום לך להרגיש פגום",
                "femininity": "ניתן להביע נשיות",
                "food": "אוכל הוא ענין חשוב במצב הזה",
                "frustrating": "המצב מתסכל (למשל: מטרה חסומה)",
                "goodImpression": "חשוב שתעשה רושם טוב",
                "happeningOnce": "הרבה דברים קורים בבת אחת",
                "honor": "ענין של כבוד מונח על הכף",
                "hostile": "המצב עשוי לגרום לאנשים לחוש עוינות",
                "humorous": "המצב הומוריסטי או עשוי להתפתח לכזה",
                "intellectuallyStimulating": "המצב עשוי להיות מאתגר אינטלקטואלית",
                "intelligence": "אינטליגנציה היא חשובה (לדוגמה: דיון אינטלקטואלי, בעיה מורכבת שיש לפתור).",
                "jobDone": "צריך לעשות עבודה",
                "masculinity": "ניתן להביע גבריות",
                "minorDetails": "הפרטים הקטנים חשובים",
                "money": "כסף הוא חשוב",
                "moralIssues": "סוגיות מוסריות ואתיות הן רלוונטיות",
                "music": "מוזיקה היא חלק חשוב מן המצב הזה",
                "needsHelp": "מישהו זקוק לעזרה",
                "negativeEmotions": "המצב עשוי לעורר רגשות שליליים",
                "newRelationships": "מערכות יחסים חדשות עשויות להתפתח",
                "noisy": "המצב רועש (דירוג נמוך משמעו שהמצב הוא שקט מאוד)",
                "notClear": "לא ברור מה קורה ; זה מצב של חוסר וודאות",
                "oppositeSex": "הנוכחות של נציגי המין השני היא חלק חשוב של המצב הזה",
                "peopleGetAlong": "חשוב שאנשים יסתדרו אחד עם השני",
                "physicalAttractiveness": "חשוב שתהיה אדם מושך גופנית",
                "physicalThreats": "קיימים איומים גופניים",
                "physicallyActive": "אנשים פעילים מבחינה גופנית",
                "physicallyUncomfortable": "זהו מצב של חוסר נוחות גופנית (למשל: חם מדיי, צפוף מדיי, קרי מדיי וכו') (דירוג נמוך מרמז שהמצב מאוד נוח מבחינה גופנית)",
                "playful": "המצב שובבי",
                "politics": "פוליטיקה רלוונטית (לדוגמה: דיון פוליטי)",
                "positiveEmotions": "המצב עשוי לעורר רגשות חיוביים",
                "potentiallyEnjoy": "המצב עשוי להיות כזה שאפיק ממנו הנאה",
                "power": "כוח הוא חשוב",
                "quickAction": "דרושה פעולה מהירה",
                "rapidlyChanging": "המצב משתנה במהירות",
                "reassurance": "מישהו זקוק או משתוקק לעידוד",
                "reassuringPresent": "יש דמות מעודדת שנוכחת",
                "relevantHealth": "המצב נתון רלוונטי לבריאות שלך",
                "religion": "הדת רלוונטית במצב הזה (למשל: טקס דתי או שיחה)",
                "romanticPartners": "נוכחים במצב הזה שותפים רומנטיים בפועל או שותפים רומנטיים אפשריים (שלך)",
                "ruminateDaydream": "אפשר להרהר, לחלום בהקיץ או לפנטז",
                "selfControl": "יש צורך בשליטה עצמית (כלפי עצמך או כלפי אחרים)",
                "sensations": "חוויות חושיות חשובות (למשל: מגע, טעם, ריח, מגע פיזי)",
                "sexuality": "מיניות רלוונטית",
                "shame": "מישהו חש בושה",
                "simpleClearcut": "המצב הוא פשוט וברור",
                "smallAnnoyances": "המצב כולל עניינים קטנים ומציקים",
                "socialInteraction": "קשרים חברתיים הם אפשריים",
                "successCooperation": "הצלחה דורשת שיתוף פעולה",
                "takenCareOf": "צריך לטפל במישהו",
                "talkingExpected": "יש ציפייה או דרישה לדיבורים",
                "talkingPermitted": "מותר לדבר",
                "tenseUpset": "המצב עשוי לגרום לאנשים להיות נסערים ובמתח",
                "tryingImpress": "מישהו מנסה להרשים אותך",
                "underThreat": "מישהו נמצא תחת איום",
                "unhappySuffering": "מישהו אומלל או סובל",
                "unusualIdeas": "נקודות מבט ורעיונות לא שגרתיים נדונים בחופשיות",
                "verbalFluency": "קיימות הזדמנויות להפגין רהיטות (למשל: דיבייט, מונולוג, שיחה פעילה).",
                "workingHard": "אנשים עובדים קשה",
                "youFocus": "אתה מרכז תשומת הלב"
            }
        },
        "sections": {
            "1": {
                "activity": "פעילות:",
                "categories": {
                    "characteristic": "אופייני",
                    "neutral": "ניטרלי",
                    "uncharacteristic": "לא אופייני"
                },
                "instructions": "כעת אנא תאר את המצב שחווית ביתר פירוט. 90 פריטים שמתארים את החוויה יופיעו, כל אחד בנפרד. מקם כל אחד מן הפריטים באחת משלוש התיבות. השתמש בתיבה \"אופייני\" משמאל עבור פריטים המתארים את המצב בצורה מדויקת; השתמש בתיבה \"לא אופייני\" שמימין עבור פריטים שאינם מתארים נכון את המצב, והשתמש בתיבה \"ניטרלי\" עבור פריטים שהם לא רלוונטיים, לא ברורים, או שאינך בטוח לגביהם. כשתסיים, לחץ \"המשך\".‬‬‬‬",
                "itemsLeft": {
                    "one": "{{count}}  נשארו לשמאל:",
                    "other": "{{count}}  נשארו לשמאל:"
                },
                "location": "מיקום:",
                "othersPresent": "אחרים שנכחו:"
            },
            "2": {
                "categories": {
                    "extremelyChar": "אופייני ביותר",
                    "extremelyUnchar": "מאוד לא אופייני",
                    "fairlyChar": "אופייני במידת מה",
                    "fairlyUnchar": "לא אופייני במידת מה",
                    "neutral": "ניטרלי",
                    "quiteChar": "אופייני למדיי",
                    "quiteUnchar": "די לא אופייני",
                    "somewhatChar": "מעט אופייני",
                    "somewhatUnchar": "מעט לא אופייני"
                },
                "instructions": "כעת, אנא תאר את המצב ביתר דיוק. מתוך שלוש התיבות, אנא מקם את הפריטים בתוך תשע תיבות. תוכל לגרור פריטים מתיבה אחת לשנייה, אך אם תשאיר פריטים רבים מדיי בתיבה אחת, הכותרת תהפוך להיות אדומה. הכותרת תהפוך להיות ירוקה כאשר התיבה מכילה את מספר הפריטים הנכון."
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "ברוך הבא! אנו מתעניינים במצבים שאנשים חווים ובמה שהם עושים במצבים הללו. אתה עתיד לתאר מצב שאותו חווית לאחרונה ואת מה שעשית במצב הזה. בנוסף, תישאל מספר שאלות על עמדותיך וערכיך. לאחר שתשלים את המחקר תינתן לך האפשרות לקבל מידע (שאנו מקווים כי תמצא מעניין) אודות האישיות שלך, וזאת על בסיס תשובותיך. השלמת השאלון תארך פחות משעה. כדי להתחיל, אנא השב על מספר שאלות לגבי עצמך.‬השאלות מנוסחות בלשון זכר, עמכן הסליחה.",
                "questions": {
                    "1": {
                        "label": "גיל"
                    },
                    "10": {
                        "label": "אם כן, לאיזו דת?"
                    },
                    "11": {
                        "label": "ארץ לידה"
                    },
                    "2": {
                        "label": "מין",
                        "options": {
                            "female": "נקבה",
                            "male": "זכר",
                            "na": "אני מעדיף שלא להשיב",
                            "other": "אחר"
                        }
                    },
                    "3": {
                        "label": "מהו המוצא האתני שלך?"
                    },
                    "4": {
                        "label": "מה הייתה השפה הראשונה שרכשת?"
                    },
                    "5": {
                        "label": "בסולם של 1-10, כיצד היית מגדיר את המצב הכלכלי של המשפחה שלך?",
                        "options": {
                            "average": "ממוצעת",
                            "least": "מעוטת אמצעים",
                            "most": "מאוד בעלת אמצעים"
                        }
                    },
                    "6": {
                        "label": "עיר לידה"
                    },
                    "7": {
                        "label": "אופי המקום שבו גדלתי",
                        "options": {
                            "remoteRural": "קיבוץ",
                            "rural": "כפר",
                            "suburban": "מושב",
                            "urban": "ישוב עירוני"
                        }
                    },
                    "8": {
                        "label": "בסולם של 1-10 עד כמה אתה דתי?",
                        "options": {
                            "highlyReligious": "מאוד דתי",
                            "notReligious": "לא דתי כלל",
                            "preferNoAnswer": "מעדיף שלא להשיב"
                        }
                    },
                    "9": {
                        "label": "האם אתה משייך את עצמך לדת כלשהי?",
                        "options": {
                            "noLabel": "לא",
                            "preferNoAnswer": "אני מעדיף שלא להשיב",
                            "yesLabel": "כן"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "אנא תאר אירוע שחווית אתמול ושאתה זוכר היטב.‬ ‫זו יכולה להיות כל חוויה שחווית אתמול, כל עוד אתה זוכר אותה היטב.",
                    "secondSection": "אנא תאר בפירוט מה עשית, היכן היית ומי היה נוכח.",
                    "thirdSection": "אנא הקלד את תשובותיך בתיבות שלהלן."
                },
                "questions": {
                    "11": {
                        "characterCount": "השתמשת ב-0 תווים מתוך 75",
                        "label": "מה עשית באותה עת?"
                    },
                    "12": {
                        "characterCount": "השתמשת ב-0 תווים מתוך 75",
                        "label": "היכן היית?"
                    },
                    "13": {
                        "characterCount": "השתמשת ב-0 תווים מתוך 75",
                        "label": "מי עוד היה נוכח? (אם היית לבדך, אנא ציין \"לבד\")."
                    },
                    "14": {
                        "label": "באיזו שעה בערך החלה החוויה?"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "צא וסיים את ההשתתפות במחקר",
        "instructions": "כעת תוכל לצאת מן המחקר, או להתקדם לקבלת מידע על אודות האישיות שלך על בסיס השאלונים שמילאת.",
        "personalityFeedbackButton": "קבל משוב על האישיות שלך",
        "title": "תודה!"
    }
};
