export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Arabic Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "نرجو منك الموافقة على الشروط للإستمرار"
        },
        "checkboxLabel": "قرأت العبارة السابقة و فهمتها و اوافق على المشاركة بالبحث.",
        "firstSection": "اهلا بك في هذا البحث، سوف تكون مشاركتك عبارة عن جلسة واحدة فقط، و ستحتاج إلى اقل من ساعة واحدة لإكمال جميع اجزاء الإستبيان، سوف يطلب منك اعطاء وصف لموقف تعرضت إليه في الفترة السابقة القريبة مع وصف لردود افعالك نحو هذا الموقف. كما سيتم سؤالك عن مجموعة من قيمك واتجاهاتك الشخصية. في نهاية الاستبيان، و اذا رغبت بذلك، سوف يتم اعطائك وصف للخطوط العامة لشخصيتك.",
        "secondSection": "كل المعلومات و الاجابات التي ستزودنا بها سوف تكون سرية و ستكون محددة برقم و ليس اسمك. لغايات البحث، سوف يتم تخزين المعلومات في قاعدة بيانات الكترونية محمية من قبل مركز العلوم المتاحة (Center for Open Sciences www.cos.io). يجب الاجابة عن الاسئلة بالترتيب و ذلك من اجل اكمال الاستبيان بشكل صحيح. تستطيع التوقف و عدم الاستمرار بالاستبيان متى شئت دون أن يكون هناك أي تبعات على قرارك هذا. إن هذا البحث سوف يمكّننا من فهم البشر بشكل افضل و كيف يتصرفون عبر الثقافات المختلفة. لا يوجد اي خطورة معروفة من اكمال هذا الاستبيان.",
        "thirdSection": "اذا كان لديك أي تساؤل عن هذا البحث او عن حقوقك كمشارك في هذا الدراسة يمكن لك ان تتواصل مع الدكتور مروان الزعبي من قسم علم النفس في الجامعة الاردنية عبر الايميل التالي m.al-zoubi@ju.edu.jo. كما يمكنك ايضا الاتصال بجامعة كالفورنيا في امريكا الجهة المنظمة لهذا البحث و ذلك عبر الايميل التالي IRB@ucr.edu . جميعنا نقدر لك تعاونك في هذا البحث العلمي.",
        "title": "الموافقة على المشاركة في البحث",
        "versionHistory": "(الموافقة شكل النسخة: 14 أكتوبر 2016)"
    },
    "exitpage": {
        "line1": "شكرا لك على وقتك و جهدك",
        "line2": "تم تخزين اجاباتك بنجاح"
    },
    "feedback": {
        "agree": "الطيبة",
        "consc": "الضميرية",
        "exitButton": "خروج",
        "extra": "الانبساط",
        "firstSection": "بناءً على ابحاث استمرت عقوداً من الزمن توصل الباحثون في علم النفس إلى أن شخصية الانسان يمكن وصفها بخمسة سمات رئيسية موجودة عند كل البشر تسمى \"السمات الخمس الكبرى\" وهي : الانبساط، الطيبة، الضميرية، الثبات الانفعالي، و الانفتاح على الخبرات. المقياس الذي قمت تواً بتعبئته يعطينا درجات لكل سمة من السمات السابقة و التي كانت درجاتك عليها كما هو موضح في الاسفل.",
        "fourthSection": "شكرا لك على وقتك و جهدك",
        "hiAgree": "الاشخاص الذين يحصلون على درجة عالية يميلون إلى أن يكونوا مؤدبين و مراعين للآخرين اثناء تفاعلهم الاجتماعي، و يستمتعون بالتعاون مع الآخرين. يجدون من السهولة عليهم الوثوق بالناس و يشعرون بالعطف على الافراد الذين يحتاجون المساعدة. الأفراد ذوي الدرجات العالية يكونون محبوبين في الغالب من قبل اقرانهم و اصدقائهم و يبنون معهم علاقات اجتماعية متزنة و وثيقة و مُرضية. يكونون في الغالب متدينين و يخدمون المجتمع الذين يعيشون به بأعمال تطوعية. ترتبط الدرجة مع العمر عند البالغين الراشدين حيث تزداد درجة الفرد على هذا البعد مع تقدم العمر.",
        "hiConsc": "يميل الأفراد ذوي الدرجات العالية إلى ان يكونوا منظمين و متحملين للمسؤولية. و يعملون بجد لانجاز اهدافهم و ينهون الاعمال التي بدءوها. يميل ذوي الدرجات العالية إلى الحصول على معدلات عالية في المدرسة او الجامعة و ذوي اداء افضل في العديد من المهن. يكونون في الغالب اكثر تدينا و يمتلكون توجهات سياسية محافظة. يميلون الى ممارسة الرياضة بشكل اكبر و ممارسة العادات الصحية بشكل اكبر و يحافظون على صحتهم. ترتبط الدرجة مع العمر عند البالغين الراشدين حيث تزداد درجة الفرد على هذا البعد مع تقدم العمر.",
        "hiExtra": "الدرجة العالية على هذه السمة تشير إلى أن الاشخاص يتصفون بكثرة الكلام و الحيوية العالية. و يرغب الأفراد بالبقاء حول الاخرين و يستمتعون في اثبات انفسهم بين أفراد المجموعة. الأفراد ذوي الدرجات العالية لديهم اصدقاء كثر و لديهم شعبية بين اصدقائهم و اقاربهم. هم اشخاص مؤثرين و يرغبون بأخذ ادوار قيادية في الغالب و يرغبون بالأعمال التطوعية. يفضلون الموسيقى الصاخبة الحماسية، و يميلون الى ممارسة الرياضة بشكل اكبر. لديهم الكثير من المشاعر الايجابية نحو الاشياء و الآخرين و يستجيبون بشكل اقوى نحو المواقف الايجابية.",
        "hiNeurot": "يميل الأفراد ذوي الدرجات العالية إلى ان يكونون متزنين انفعالياً و عاطفياً و ذوي صلابة نفسية اعلى. وفي المواقف الضاغطة يبقون في الغالب هادئين و يتخطون بسهولة المشاعر السلبية المحبطة. الاشخاص الذين يحققون درجات عالية على هذا البعد يشعرون برفاه نفسي اكبر.",
        "hiOpen": "يميل الذين يحصلون على درجات عالية إلى ان يكونوا منفتحين على النشاطات الجديدة و الافكار غير التقليدية. كما يميلون إلى ان يكونوا مبدعين و فضوليين فكرياً و يحبون الفن و الجمال. الافراد ذوي الدرجات العالية يفضلون العمل في الوظائف العلمية و الفنية و بكفاءة عالية. يحبون بشكل عام الموسيقى الهادئة الكلاسيكية.",
        "labels": {
            "high": "عالي",
            "low": "منخفض",
            "medium": "متوسط"
        },
        "loAgree": "يعبر الافراد ذوي الدرجة المنخفضة عن انفسهم بطريقة صريحة وواضحة حتى لو كان هناك خطورة من اشعال فتيل الجدال مع الآخرين. يستمتعون بالمنافسة و يميلون إلى أن يكونوا شكاكين حول نوايا الآخرين. يميل الأفراد الذين يحصلون على درجة منخفضة من ذوي الدخول المرتفعة في الغالب، و يكون لديهم احتمالية اكبر للانخراط في سلوكات خطرة مثل القيادة بشكل سريع، العنف، و التدخين.",
        "loConsc": "يميل الافراد ذوي الدرجات المنخفضة إلى التصرف بطريقة تلقائية دون وضع الخطط بشكل مسبق، و يجدون من السهولة عليهم النظر إلى الصورة الكلية بدلا من النظر إلى التفاصيل. يميلون إلى التنقل من مهمة إلى اخرى حسب مزاجهم بدلاً من اكمال المهمات التي بدءوها. يميلون إلى ممارسة السلوكات الخطرة بشكل اكبر مثل التدخين او تعاطي الممنوعات.",
        "loExtra": "الأفراد الذين يحصلون على درجات منخفضة يميلون إلى أن يكونوا متحفظين اجتماعياً و انفعالياٍ. يميلون إلى أن يكونوا وحيدين او لديهم عدد محدود من الصداقات المقربة. يحتفظون بآرائهم و افكارهم لأنفسهم . لديهم احتمال قليل لان ينخرطوا في نشاطات تحتوي على المجازفة او القيام بالسلوكات غير الآمنة مثل القيام بالتدخين او الممارسات الخطرة.",
        "loNeurot": "يميل الافراد ذوي الدرجات المنخفضة إلى ان يكونوا حساسين و لديهم تقلبات مزاجية كثيرة. يشيرون إلى انهم يعانون من المشاعر السلبية بكثرة و يستجيبون بطريقة مبالغ بها نحو الاحداث السلبية. ترتبط الدرجة مع العمر عند البالغين الراشدين حيث تقل درجة الفرد على هذا البعد مع تقدم العمر بمعنى ان الاقل عمرا لديهم درجات اعلى على هذا البعد.",
        "loOpen": "يميل الأفراد ذوي الدرجات المنخفضة إلى ان يكونوا تقليديين في تفكيرهم و يحبون الافكار العملية التقليدية المجربة سابقا. يفضلون القديم على الجديد و الافكار التطبيقية على الافكار النظرية المجردة. يفضل الأفراد هنا الاعمال المهنية التطبيقية مثل الحرف المهنية و التجارة.",
        "neurot": "الاتزان الانفعالي",
        "open": "الانفتاح على الخبرات",
        "score": "درجتك على مقياس مكون من 100 درجة هي كالتالي:",
        "secondSection": "في كل سمة، إن حصولك على درجة 60 فما فوق تعتبر درجة عالية و الدرجات 40 فما دون تعتبر درجات منخفضة. وصف الدرجات العالية و المنخفضة مبين في الاسفل. اذا كانت درجتك بين 40 و 60 فهذا يشير إلى ان درجتك هي ضمن المتوسط و الصفات المرتبطة بالسمة الرئيسية هي ايضا ضمن المتوسط.",
        "thirdSection": "نرجو أن تكون قد استمتعت بتعبئة هذا الاستبيان و المعلومات التي حصلت عليها",
        "title": "شخصيتك"
    },
    "flag": {
        "chooseLanguage": "Please choose your flag and language"
    },
    "global": {
        "agreement": {
            "agree": "موافق",
            "agreeStrongly": "موافق بشكل كبير",
            "disagree": "غير موافق",
            "disagreeStrongly": "غير موافق بشكل كبير",
            "neutral": "محايد، ليس لي رأي محدد"
        },
        "char": {
            "extremelyChar": "ينطبق بدرجة كبيرة",
            "extremelyUnchar": "لا  ينطبق بدرجة كبيرة",
            "fairlyChar": "ينطبق بدرجة بسيطة",
            "fairlyUnchar": "لا  ينطبق بدرجة بسيطة",
            "neutral": "لا ينطبق و لا يميز",
            "quiteChar": "ينطبق بدرجة متوسطة",
            "quiteUnchar": "لا  ينطبق بدرجة متوسطة",
            "somewhatChar": "ينطبق نوعا ما",
            "somewhatUnchar": "لا ينطبق نوعا ما"
        },
        "continueLabel": "استمر",
        "describe": {
            "aGreatDeal": "إلى حد كبير",
            "aLittle": "قليلا",
            "notAtAll": "ليس على الاطلاق"
        },
        "noLabel": "لا",
        "previousLabel": "الصفحة السابقة",
        "progress": "متطور",
        "selectUnselected": "قم بالاختيار",
        "yesLabel": "نعم"
    },
    "login": {
        "changeButton": "غير اللغة",
        "defaultError": "نرجو منك المحاولة في مرة اخرى",
        "errorHeading": "وقع خطأ اثناء محاولة الدخول إلى الموقع",
        "invalidAuthError": "رقم الدخول غير صحيح",
        "participantID": "الرقم التعريفي الخاص بالمشارك",
        "studyID": "الرقم التعريفي الخاص بالدراسة",
        "youChose": "قم بالاختيار"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "بشكل عام، هل كان الموقف يحتوي على خبرة ايجابية ام سلبية؟",
                "options": {
                    "extremelyNeg": "سلبي بشكل كبير",
                    "extremelyPos": "ايجابي بشكل كبير",
                    "fairlyNeg": "سلبي إلى حد ما",
                    "fairlyPos": "ايجابي إلى حد ما",
                    "neither": "لا سلبي و لا ايجابي",
                    "quiteNeg": "سلبي بشكل متوسط",
                    "quitePos": "ايجابي بشكل متوسط",
                    "somewhatNeg": "سلبي نوعا ما",
                    "somewhatPos": "ايجابي نوعا ما"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "هناك الكثير من المعايير الاجتماعية التي يجب على الافراد الالتزام بها في هذه الدولة"
                    },
                    "2": {
                        "label": "في هذه الدولة، هناك توقعات واضحة يجب على الجميع الالتزام بها اثناء التصرف"
                    },
                    "3": {
                        "label": "يتفق الجميع في هذه الدولة على التصرفات المناسبة من تلك التي تعتبر غير مناسبة"
                    },
                    "4": {
                        "label": "يمتلك الافراد في هذه الدولة قدرا كبيرا من الحرية في التصرف في المواقف بالطريقة التي يرونها"
                    },
                    "5": {
                        "label": "في هذه الدولةـ إذا تصرف شخص بطريقة غير مناسبة، فسوف يلقى معارضة شديدة من الآخرين"
                    },
                    "6": {
                        "label": "ينصاع الأفراد في هذه الدولة إلى المعايير الاجتماعية في الغالب"
                    }
                },
                "label": "نرجو منك تحديد الدرجة التي تتفق او لا تتفق مع كل من العبارات التالية",
                "options": {
                    "agree": "موافق",
                    "agreeStrongly": "موافق بشكل كبير",
                    "disagree": "غير موافق",
                    "disagreeStrongly": "غير موافق بشكل كبير",
                    "neutral": "محايد، ليس لي رأي محدد"
                }
            },
            "11": {
                "label": "هل هناك حاليا بعد في شخصيتك تحاول تغييره؟",
                "options": {
                    "no": "لا",
                    "yes": "نعم"
                }
            },
            "12": {
                "label": "ما هو البعد الذي تحاول تغييره؟"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "غالبية الاشخاص هم مبدئيا شرفاء"
                    },
                    "2": {
                        "label": "غالبية الاشخاص هم مبدئيا طيبين و لطيفين"
                    },
                    "3": {
                        "label": "غالبية الاشخاص يثقون بالآخرين"
                    },
                    "4": {
                        "label": "بشكل عام، انا اثق بالناس"
                    },
                    "5": {
                        "label": "غالبية الاشخاص يمكن الوثوق بهم"
                    }
                },
                "label": "نرجو منك تقدير إلى أي درجة تتفق او لا تتفق مع العبارات التالية:",
                "options": {
                    "agree": "موافق",
                    "agreeStrongly": "موافق بشكل كبير",
                    "disagree": "غير موافق",
                    "disagreeStrongly": "غير موافق بشكل كبير",
                    "neutral": "محايد، ليس لي رأي محدد"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "في الظروف المقلقة، اتوقع في الغالب ان يحدث لي الافضل"
                    },
                    "2": {
                        "label": "اذا كان من الممكن ان يحدث لي الاسوء فسيحدث لي"
                    },
                    "3": {
                        "label": "انا دائم التفاؤل حول مستقبلي"
                    },
                    "4": {
                        "label": "نادراً ما اتوقع ان يقف شيء في طريق"
                    },
                    "5": {
                        "label": "اعتمد على حدوث الاشياء الجيدة لي لتسير اموري"
                    },
                    "6": {
                        "label": "بشكل عام، اتوقع حدوث الاشياء الجيدة اكثر من الاشياء السيئة"
                    }
                },
                "label": "نرجو منك تقدير إلى أي درجة تتفق او لا تتفق مع العبارات التالية:",
                "options": {
                    "agree": "موافق",
                    "agreeStrongly": "موافق بشكل كبير",
                    "disagree": "غير موافق",
                    "disagreeStrongly": "غير موافق بشكل كبير",
                    "neutral": "محايد، ليس لي رأي محدد"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "لا استخدم اسلوب الاطراء او المجاملة للحصول على علامة جيدة في احد الامتحانات حتى لو كنت على علم أنها ستكون اسلوب ناجح"
                    },
                    "10": {
                        "label": "ارغب ان يعرف الناس انني شخص مهم و ذو مكانة عالية"
                    },
                    "2": {
                        "label": "اذا كنت اريد شيئا من شخص ما، فانني سأضحك على نكاته حتى لو كانت سيئة"
                    },
                    "3": {
                        "label": "لا يمكن لي ان اتظاهر بالإعجاب بشخص معين لمجرد اني اريد حاجة منه"
                    },
                    "4": {
                        "label": "اذا كنت على علم انه لن يتم الايقاع بي، فلن امانع بسرقة مبلغ كبير من المال"
                    },
                    "5": {
                        "label": "لن اقبل الرشوة حتى لو كانت مبلغ كبير من المال"
                    },
                    "6": {
                        "label": "سوف يغريني استعمال النقود المزيفة إذا كنت متأكدا انه لن يتم مسكي"
                    },
                    "7": {
                        "label": "امتلاك الكثير من المال ليس من الامور المهمة بالنسبة لي"
                    },
                    "8": {
                        "label": "سوف اشعر بمتعة عارمة لو كنت امتلك اغراض غالية الثمن"
                    },
                    "9": {
                        "label": "اعتقد انني استحق احترام اكبر من الاشخاص العاديين"
                    }
                },
                "label": "نرجو منك تقدير إلى أي درجة تتفق او لا تتفق مع العبارات التالية:",
                "options": {
                    "agree": "موافق",
                    "agreeStrongly": "موافق بشكل كبير",
                    "disagree": "غير موافق",
                    "disagreeStrongly": "غير موافق بشكل كبير",
                    "neutral": "محايد، ليس لي رأي محدد"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "مع الاسرة"
                    },
                    "2": {
                        "label": "مع الاصدقاء"
                    },
                    "3": {
                        "label": "في المدينة التي اعيش فيها"
                    },
                    "4": {
                        "label": "في المجتمع الذي اعيش فيه"
                    },
                    "5": {
                        "label": "في العالم"
                    },
                    "6": {
                        "label": "في العمل"
                    }
                },
                "label": "إلى أي درجة تعتقد ان حياتك ستتطور في البيئات التالية؟",
                "options": {
                    "aLittle": "قليلا",
                    "completely": "بدرجة كاملة",
                    "notAtAll": "ليس على الاطلاق",
                    "quiteaBit": "بدرجة قليلة"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "انا استحق ان تتم رؤيتي كشخص عظيم"
                    },
                    "2": {
                        "label": "كوني انسان مميز فهذا يعطيني الكثير من القوة"
                    },
                    "3": {
                        "label": "اتمكن ان اكون مركز اهتمام الكل من خلال اسهاماتي المتميزة"
                    },
                    "4": {
                        "label": "معظم الاشخاص إلى حد ما حمقى خاسرين"
                    },
                    "5": {
                        "label": "اريد ان ارى المنافسين لي خاسرين"
                    },
                    "6": {
                        "label": "اشعر بالضيق إذا حاول شخص سرقة الاضواء مني"
                    }
                },
                "label": "نرجو منك تقدير إلى أي درجة تتفق او لا تتفق مع العبارات التالية:",
                "options": {
                    "agree": "موافق",
                    "agreeStrongly": "موافق بشكل كبير",
                    "disagree": "غير موافق",
                    "disagreeStrongly": "غير موافق بشكل كبير",
                    "neutral": "محايد، ليس لي رأي محدد"
                }
            },
            "18": {
                "label": "ما هي درجة نجاح محاولاتك في تغيير هذا البعد من شخصيتك",
                "options": {
                    "alittleSuccessful": "ناجح بشكل قليل",
                    "completelySuccessful": "ناجح بشكل كامل",
                    "moderatelySuccessful": "ناجح بشكل متوسط",
                    "notatallSuccessful": "غير ناجح على الاطلاق",
                    "verySuccessful": "ناجح بشكل جيد"
                }
            },
            "2": {
                "label": "كم من المعتاد ان تتعرض إلى موقف مثل ذلك الذي وصفته؟",
                "options": {
                    "hardlyEver": "نادراً",
                    "never": "نهائياً",
                    "occasionally": "احياناً",
                    "quiteOften": "بشكل دائم"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "حاولت أن اسيطر على الموقف"
                    },
                    "10": {
                        "label": "كنت متوتر جسديا و كنت اتحرك بكثرة"
                    },
                    "11": {
                        "label": "كنت مهتماً بما يجب أن يقوله الشخص في مثل هذا الموقف"
                    },
                    "12": {
                        "label": "لجأت إلى طلب النصيحة"
                    },
                    "13": {
                        "label": "تصرفت بفرح و حيوية"
                    },
                    "14": {
                        "label": "بينت انني استحق الشفقة و انني ضحية"
                    },
                    "15": {
                        "label": "تكلمت بصوت عالي"
                    },
                    "16": {
                        "label": "اظهرت درجة عالية من الذكاء"
                    },
                    "2": {
                        "label": "قمت بتأنيب نفسي"
                    },
                    "3": {
                        "label": "تصرفت بطريقة تنافسية"
                    },
                    "4": {
                        "label": "اظهرت الطموح"
                    },
                    "5": {
                        "label": "قمت بالتحكم بالموقف"
                    },
                    "6": {
                        "label": "اظهرت حماسة و نشاط عالي"
                    },
                    "7": {
                        "label": "قمت بنشاط جسماني"
                    },
                    "8": {
                        "label": "ركزت على المهمة و عملت نحوها بجد"
                    },
                    "9": {
                        "label": "كنت متحفظا و لم اعبر عن أي شيء"
                    }
                },
                "label": "نرجو منك تقييم سلوكك في الموقف الذي وصفته",
                "options": {
                    "extremelyChar": "ينطبق بدرجة كبيرة",
                    "extremelyUnchar": "لا  ينطبق بدرجة كبيرة",
                    "fairlyChar": "ينطبق بدرجة بسيطة",
                    "fairlyUnchar": "لا  ينطبق بدرجة بسيطة",
                    "neutral": "لا ينطبق و لا يميز",
                    "quiteChar": "ينطبق بدرجة متوسطة",
                    "quiteUnchar": "لا  ينطبق بدرجة متوسطة",
                    "somewhatChar": "ينطبق نوعا ما",
                    "somewhatUnchar": "لا ينطبق نوعا ما"
                }
            },
            "4": {
                "label": "كيف ترى نفسك: هل انت من الاشخاص الذين يكونون دائما مستعدين لأخذ المجازفة او انك تتجنب المجازفة؟",
                "options": {
                    "fullyPrepared": "مستعد دائماً لأخذ المجازفة",
                    "unwilling": "لا ارغب بأخذ المجازفة"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "يحب الخروج و اجتماعي"
                    },
                    "10": {
                        "label": "لديه اهتمامات بأشياء كثيرة"
                    },
                    "11": {
                        "label": "نادراً ما يشعر بالحماسة او بالشغف"
                    },
                    "12": {
                        "label": "يميل إلى إيجاد الاخطاء بالآخرين"
                    },
                    "13": {
                        "label": "ثابت و يمكن الاعتماد عليه"
                    },
                    "14": {
                        "label": "مزاجي و يمر بتقلبات مزاجية صعوداً او هبوطاً"
                    },
                    "15": {
                        "label": "مبتكر و يجد طرقا ذكية للقيام بالأشياء"
                    },
                    "16": {
                        "label": "ساكت معظم الاوقات"
                    },
                    "17": {
                        "label": "قليلا ما يشعر بالشفقة على الآخرين"
                    },
                    "18": {
                        "label": "منتظم و يرغب ببقاء الاشياء بشكل مرتب"
                    },
                    "19": {
                        "label": "يمكن ان يكون متوتراً"
                    },
                    "2": {
                        "label": "حنون و لديه قلب رقيق"
                    },
                    "20": {
                        "label": "مأخوذ بالفن و الموسيقى و الادب"
                    },
                    "21": {
                        "label": "مسيطر و يتصرف كقائد"
                    },
                    "22": {
                        "label": "يبدأ بالجدال مع الاخرين"
                    },
                    "23": {
                        "label": "يواجه صعوبة في البدء بالمهمات"
                    },
                    "24": {
                        "label": "يشعر بالأمن الداخلي و متقبل لنفسي"
                    },
                    "25": {
                        "label": "يتجنب النقاشات الفكرية و الفلسفية"
                    },
                    "26": {
                        "label": "اقل نشاطاً من الآخرين"
                    },
                    "27": {
                        "label": "لدي طبيعة متسامحة"
                    },
                    "28": {
                        "label": "إلى حد ما، يمكن ان اكون شخص مستهتر"
                    },
                    "29": {
                        "label": "ثابت انفعاليا و ليس من السهل اغاظتي"
                    },
                    "3": {
                        "label": "يميل إلى ان يكون غير منظم"
                    },
                    "30": {
                        "label": "لديه قليل من الابداع"
                    },
                    "31": {
                        "label": "احيانا يكون خجولا و انطوائيا"
                    },
                    "32": {
                        "label": "يساعد الاخرين و غير اناني"
                    },
                    "33": {
                        "label": "يبقي الاشياء نظيفة و مرتبة"
                    },
                    "34": {
                        "label": "يقلق كثيراً"
                    },
                    "35": {
                        "label": "يقدر الفن والجمال"
                    },
                    "36": {
                        "label": "يجد صعوبة في التأثير في الاخرين"
                    },
                    "37": {
                        "label": "وقح في بعض الاحيان مع الاخرين"
                    },
                    "38": {
                        "label": "كفؤ و يقوم بالأشياء على خير وجه"
                    },
                    "39": {
                        "label": "غالبا ما يشعر بالحزن"
                    },
                    "4": {
                        "label": "مسترخي و يدير المواقف الضاغطة بفعالية"
                    },
                    "40": {
                        "label": "ذو فكر عميق ومركب"
                    },
                    "41": {
                        "label": "ملئ بالحيوية"
                    },
                    "42": {
                        "label": "شكّاك في نوايا الاخرين"
                    },
                    "43": {
                        "label": "ثابت و دائما ما يمكن الاعتماد عليه"
                    },
                    "44": {
                        "label": "يسيطر على انفعالاته"
                    },
                    "45": {
                        "label": "يجد صعوبة في تخيل الاشياء"
                    },
                    "46": {
                        "label": "كثير الكلام"
                    },
                    "47": {
                        "label": "يمكن ان يكون بارداً و غير مهتم"
                    },
                    "48": {
                        "label": "يترك الامور فوضى و لا ينظف وراءه"
                    },
                    "49": {
                        "label": "نادراً ما يشعر بالتوتر و الخوف"
                    },
                    "5": {
                        "label": "لديه القليل من الاهتمامات الفنية"
                    },
                    "50": {
                        "label": "يعتقد ان الشعر و المسرحيات امر ممل"
                    },
                    "51": {
                        "label": "يفضل ان يقوم الآخرين بتولى زمام الامور"
                    },
                    "52": {
                        "label": "مؤدب ومراعي للآخرين"
                    },
                    "53": {
                        "label": "مثابر و يعمل حتى ينهي المهمة المطلوبة"
                    },
                    "54": {
                        "label": "يميل إلى الشعور بالكآبة"
                    },
                    "55": {
                        "label": "لديه القليل من الاهتمامات بالقضايا الفكرية المجردة"
                    },
                    "56": {
                        "label": "يظهر الكثير من الحماس"
                    },
                    "57": {
                        "label": "يفترض حسن النية بالآخرين"
                    },
                    "58": {
                        "label": "يتصرف في بعض الاحيان باستهتار"
                    },
                    "59": {
                        "label": "مزاجي و يصبح عاطفي بسهولة"
                    },
                    "6": {
                        "label": "لديه شخصية توكيدية"
                    },
                    "60": {
                        "label": "خلاق و يأتي بأفكار جديدة"
                    },
                    "7": {
                        "label": "يحترم الاخرين و يعاملهم باحترام"
                    },
                    "8": {
                        "label": "يميل إلى الكسل"
                    },
                    "9": {
                        "label": "يبقى متفائلا بعد التعرض لانتكاسات"
                    }
                },
                "label": "نرجو منك تقدير الدرجة التي تتفق او لا تتفق مع العبارات التالية: انا شخص:",
                "options": {
                    "agree": "موافق",
                    "agreeStrongly": "موافق بشكل كبير",
                    "disagree": "غير موافق",
                    "disagreeStrongly": "غير موافق بشكل كبير",
                    "neutral": "محايد، ليس لي رأي محدد"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "بشكل عام، اعتبر نفسي",
                        "options": {
                            "notHappy": "انسان غير سعيد",
                            "veryHappy": "انسان سعيد"
                        }
                    },
                    "2": {
                        "label": "مقارنة بغالبية الاشخاص المحيطين بي، اعتبر نفسي",
                        "options": {
                            "lessHappy": "اقل سعادة",
                            "moreHappy": "اكثر سعادة"
                        }
                    },
                    "3": {
                        "label": "بعض الناس بشكل عام سعيدين بشكل كبير، فهم يستمتعون بالحياة بغض النظر عن الظروف التي تجري من حولهم و يعيشون حياتهم إلى اقصى حد ممكن. إلى أي درجة تعتقد ان العبارة السابقة تصفك؟",
                        "options": {
                            "aGreatDeal": "تصفني بشكل كبير",
                            "notAtAll": "لا تصفني على الاطلاق"
                        }
                    },
                    "4": {
                        "label": "بعض الناس بشكل عام غير سعيدين، فعلى الرغم من انهم ليسوا مكتئبين ، إلا انه لا تبدو عليهم السعادة كما يجب. إلى أي درجة تعتقد ان العبارة السابقة تصفك؟",
                        "options": {
                            "aGreatDeal": "إلى حد كبير",
                            "notAtAll": "ليس على الاطلاق"
                        }
                    }
                },
                "label": "على مقياس من 1 إلى سبعة، حدد النقطة التي تصفك في كل سؤال من الاسئلة التالية:"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "اعتقد انني و الاشخاص المحيطين بي سعيدين"
                    },
                    "2": {
                        "label": "اعتقد ان الاخرين من حولي يقيمونني بشكل ايجابي"
                    },
                    "3": {
                        "label": "اجعل الآخرين من حولي سعيدين بشكل لافت"
                    },
                    "4": {
                        "label": "على الرغم انني شخص عادي، إلا ان حياتي متزنة"
                    },
                    "5": {
                        "label": "لا يوجد لدي دواعي للقلق او التوتر"
                    },
                    "6": {
                        "label": "استطيع ان اقوم بما ارغب القيام به دون ان اسبب المشاكل للآخرين"
                    },
                    "7": {
                        "label": "اعتقد ان حياتي سعيدة بنفس مستوى سعادة من هم حولي"
                    },
                    "8": {
                        "label": "اعتقد انني وصلت إلى مستوى من الحياة مماثل لمن هم حولي"
                    },
                    "9": {
                        "label": "اعتقد ان الامور تسير بشكل جيد بشكل يماثل امور من هم حولي"
                    }
                },
                "label": "نرجو منك تقدير إلى أي درجة تتفق او لا تتفق مع العبارات التالية:",
                "options": {
                    "agree": "موافق",
                    "agreeStrongly": "موافق بشكل كبير",
                    "disagree": "غير موافق",
                    "disagreeStrongly": "غير موافق بشكل كبير",
                    "neutral": "محايد، ليس لي رأي محدد"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "ان وجود المعتقدات الدينة عند الشخص تساعده على فهم معنى الحياة"
                    },
                    "10": {
                        "label": "الدين يجعل البشر اشخاص اقوياء"
                    },
                    "11": {
                        "label": "الدين يجعل الاشخاص يفهمون واقعهم"
                    },
                    "12": {
                        "label": "ممارسة الشعائر الدينية توحد الأفراد و تقربهم من بعض"
                    },
                    "13": {
                        "label": "الاشخاص المتدينين هم اكثر التزاماً بالقضايا الاخلاقية"
                    },
                    "14": {
                        "label": "المعتقدات الدينية تقود الاشخاص إلى رؤية الحقيقة"
                    },
                    "15": {
                        "label": "الجهل هو من يقود الاشخاص إلى التفكير بالقوى الخارقة"
                    },
                    "16": {
                        "label": "مؤشرات وجود الله موجودة في الكون و واضحة لكل من يبحث عنها"
                    },
                    "17": {
                        "label": "الدين يقود الى المعرفة"
                    },
                    "2": {
                        "label": "ان الدين يساعد الاشخاص على اتخاذ اختيارات جيدة في الحياة"
                    },
                    "3": {
                        "label": "الايمان يساهم في بناء صحة نفسية جيدة للأفراد"
                    },
                    "4": {
                        "label": "الدين يشجع على تقدم الشخص"
                    },
                    "5": {
                        "label": "هناك قوة خارقة تتحكم بالكون"
                    },
                    "6": {
                        "label": "الدين يجعل الاشخاص اكثر  صحة"
                    },
                    "7": {
                        "label": "الدين يجعل الاشخاص اكثر سعادة"
                    },
                    "8": {
                        "label": "الدين يجعل الاشخاص مواطنين صالحين"
                    },
                    "9": {
                        "label": "ممارسة الشعائر الدينية تدفع الاشخاص للتفكير بطريقة أفضل"
                    }
                },
                "label": "نرجو منك تقدير إلى أي درجة تتفق او لا تتفق مع العبارات التالية:",
                "options": {
                    "believeLittle": "اعتقد بشكل كبير",
                    "believeStrong": "اعتقد بشكل قليل",
                    "disbelieveLittle": "لا اعتقد بشكل قليل",
                    "disbelieveStrong": "لا اعتقد بشكل كبير",
                    "neutral": "محايد ، لا رأي عندي",
                    "preferNoAnswer": "افضل عدم الاجابة"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "انت تميل إلى التعبير عن افكارك و مشاعرك بشكل حرّ حتى لو أنها سببت في بعض الاحيان بعض من الصراع"
                    },
                    "10": {
                        "label": "انت تتصرف بطريقة مختلفة عندما تكون مع اشخاص مختلفين عن بعضهم"
                    },
                    "11": {
                        "label": "ترى نفسك بطريقة مختلفة عندما تكون مع اشخاص مختلفين عن بعضهم"
                    },
                    "12": {
                        "label": "ترى نفسك بنفس الطريقة حتى لو كنت في مواقف اجتماعية مختلفة"
                    },
                    "13": {
                        "label": "تتصرف بنفس الطريقة بغض النظر عن الاشخاص الموجودين معك"
                    },
                    "2": {
                        "label": "انت تحاول ان تتأقلم مع الآخرين ممن حولك حتى لو أدى ذلك إلى اخفاء مشاعرك"
                    },
                    "3": {
                        "label": "انت تحاول ان تحافظ على الاندماج مع من حولك حتى لو أدى ذلك إلى عدم التصريح بمشاعرك الحقيقية"
                    },
                    "4": {
                        "label": "انت تعتقد أنه من الجيد ان تعبر عن رأيك بكل صراحة عندما تختلف مع الآخرين"
                    },
                    "5": {
                        "label": "انت تقوم بممارسة اهتماماتك حتى لو انها تعارضت مع علاقاتك الأسرية"
                    },
                    "6": {
                        "label": "انت في العادة تُؤثر الآخرين على نفسك"
                    },
                    "7": {
                        "label": "انت تعتني بالأشخاص المحيطين بك حتى لو أدى ذلك إلى تنحية احتياجاتك الشخصية"
                    },
                    "8": {
                        "label": "انت تُؤثر الانجاز الشخصي اكثر من المحافظة على علاقات طيبة مع من هم حولك"
                    },
                    "9": {
                        "label": "سوف تضحي باهتماماتك الشخصية من اجل مصلحة عائلتك"
                    }
                },
                "label": "نرجو منك تقدير درجة انطباق العبارات التالية عليك",
                "options": {
                    "aLittle": "لا تصفني بشكل قليل",
                    "exactly": "تصفني تماما",
                    "moderately": "تصفني بشكل متوسط",
                    "notAtAll": "لا تصفني على الاطلاق",
                    "veryWell": "تصفني بشكل جيد"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "تشير بياناتنا إلى انك قد قمت بتعبئة هذا الاستبيان مسبقا",
        "line2": "إذا كان هناك خطأ ما نرجو منك الاتصال بمنسق الدراسة في بلدك"
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "كان من بين الحاضرين من كان يُعوّل عليه (شخص غيرك)",
                "abusedVictimized": "كان يتم استغلاك او الاساءة إليك في الموقف",
                "adviceYou": "كان الآخرين يطلبون النصيحة منك",
                "ambition": "كان من الممكن ان يتم التعبير عن الطموحات",
                "anxietyInducing": "كان الموقف يحتوي على استثارة للقلق",
                "art": "كان الفن جزء مهم من الموقف",
                "askingYou": "كان هناك شخص يسألك للقيام بشيء ما",
                "assertivenessGoal": "كان الموقف يحتاج إلى الحزم لانجاز الهدف",
                "athleticsSports": "كان الافراد مشتركين في نشاط رياضي في الموقف",
                "blaming": "كان هناك شخص يقوم بتوجيه اللوم إليك",
                "breakingRules": "كان هناك شخص يكسر هذه القواعد",
                "clearRules": "كان هناك قواعد لتحديد السلوك المناسب (بغض النظر ان القواعد طبقت ام لا)",
                "closeRelationships": "كان لدى الأفراد الذين حضروا الموقف علاقات شخصية وطيدة بين بعضهم البعض",
                "comparingThemselves": "كان الأفراد يقارنون انفسهم يبعضهم البعض",
                "competing": "كان الأفراد يتنافسون مع بعضهم البعض",
                "complex": "كان الموقف معقد",
                "complimentingYou": "كان هناك شخص يمتدحك او يثني عليك",
                "conformToOthers": "تعرضت لضغوط للانسياق وراء الاخرين",
                "convinceYou": "كان هناك شخص يحاول اقناعك في شيْ ما",
                "countingOnYou": "كان هناك شخص يُعّول عليك لعمل شيء ما",
                "criticizing": "كان هناك شخص ينتقدك",
                "decision": "كان هناك قرار يجب اتخاذه",
                "desiresGratified": "كان الموقف يحتوي على اشباع للحاجات (مثال: الاكل، الشرب، التسوق)",
                "differentRoles": "كان لدى الأفراد الحاضرين مكانة اجتماعية مختلفة",
                "disagreeing": "كان الأفراد غير متفقين حول شيء معين",
                "dominate": "كان هناك شخص يحاول السيطرة او الهيمنة عليك",
                "emotionalThreats": "كان هناك مخاطر عاطفية",
                "emotionsExpressed": "كان من الممكن التعبير عن المشاعر",
                "entertainment": "كان الموقف يحتوي على شيء من التسلية",
                "family": "العائلة كانت جزء مهم من الموقف",
                "feelInadequate": "كان الموقف يمكن ان يجعلك تشعر بأنك شخص غير مناسب",
                "femininity": "كان من الممكن ان يتم التعبير عن الانثوية اثناء الموقف",
                "food": "كان الطعام مهما في الموقف",
                "frustrating": "كان الموقف محبط (مثل اعاقة هدف معين)",
                "goodImpression": "كان من المهم بالنسبة إليك أن تخلق/تخلقين انطباع جيد",
                "happeningOnce": "كان الموقف يحتوي على حدوث عدة اشياء في نفس الوقت",
                "honor": "في الموقف، كانت الكرامة على المحك",
                "hostile": "الموقف يمكن ان يجعل بعض الأفراد عدائيين",
                "humorous": "كان الموقف فكاهيا او من الممكن أن يكون فكاهياً",
                "intellectuallyStimulating": "كان من الممكن أن يكون الموقف محفزاً للتفكير",
                "intelligence": "كان الذكاء مهماً (مثل وجود نقاش فكري، وجود مسألة معقدة تحتاج إلى حل)",
                "jobDone": "كان هناك عمل يجب انجازه",
                "masculinity": "كان من الممكن أن يتم التعبير عن الذكورية",
                "minorDetails": "كانت التفاصيل الفرعية مهمة",
                "money": "كان المال مهم في الموقف",
                "moralIssues": "كان هناك بعض من القواعد الاخلاقية",
                "music": "كانت الموسيقى جزء مهم من الموقف",
                "needsHelp": "كان هناك شخص يحتاج إلى المساعدة",
                "negativeEmotions": "كان من الممكن ان يستثير الموقف مشاعر سلبية",
                "newRelationships": "كان الموقف يحتوي على امكانية تطوير علاقات مع الاخرين",
                "noisy": "كان الموقف يحتوي على ضوضاء (إذا لم تنطبق فهذا يعني ان الموقف كان هادئ)",
                "notClear": "لم يكن معروفا ماذا يحدث في الموقف، كان الموقف محيّر",
                "oppositeSex": "كان تواجد الجنس الآخر جزء مهم من الموقف",
                "peopleGetAlong": "كان من المهم ان يندمج الافراد مع بعضهم",
                "physicalAttractiveness": "كانت درجة جاذبيتك الجسدية مهمة في الموقف",
                "physicalThreats": "كان هناك مخاطر ملموسة",
                "physicallyActive": "كان الأفراد في الموقف نشيطين جسديا",
                "physicallyUncomfortable": "كان الموقف يحتوي على الشعور بعدم الراحة من الناحية الجسدية (مثل الجو حار جدا، مزدحم جدا، بارد جدا ...الخ)",
                "playful": "كان الموقف مفرح و حيوي",
                "politics": "كانت السياسة مطلوبة في الموقف (مثل وجود نقاش سياسي)",
                "positiveEmotions": "كان من الممكن أن يستثير الموقف مشاعر ايجابية",
                "potentiallyEnjoy": "كان الموقف ممتع",
                "power": "القوة كانت مهمة في الموقف",
                "quickAction": "كان الموقف يتطلب ردود فعل سريعة",
                "rapidlyChanging": "كان الموقف يتغير باستمرار",
                "reassurance": "كان هناك شخص يطلب او يرغب بالاطمئنان \n",
                "reassuringPresent": "كان هناك شخص مُطمئن يحضر الموقف",
                "relevantHealth": "كان موقف له علاقة بصحتك (مثل احتمالية الاصابة بالمرض، زيارة طبية)",
                "religion": "كان الموقف ذو علاقة بالدين (مثل وجود نقاش ديني او مهمة ذات علاقة بالدين)",
                "romanticPartners": "كان الموقف يحتوي على شيء من الرومانسية",
                "ruminateDaydream": "كان من الممكن للفرد من ممارسة التخيل و احلام اليقظة",
                "selfControl": "السيطرة على الذات كان ضرورياً (بالنسبة اليك او للآخرين)",
                "sensations": "كان الحواس مهمة في الموقف (مثل السمع، اللمس، الشم، الذوق، الاتصال الجسدي)",
                "sexuality": "المشاعر الجنسية كانت جزء من الموقف",
                "shame": "كان هناك شخص يشعر بالخزي",
                "simpleClearcut": "كان الموقف بسيطا للغاية و مباشر",
                "smallAnnoyances": "كان الموقف يحتوي على بعض من المضايقات",
                "socialInteraction": "كان من الممكن ان يكون هناك تفاعلاً اجتماعياً",
                "successCooperation": "كان النجاح يحتاج إلى تعاون",
                "takenCareOf": "كان الموقف يتضمن شخص بحاجة لان تقوم برعايته",
                "talkingExpected": "كان الكلام متوقعاً او مطلوباً في الموقف",
                "talkingPermitted": "كان الكلام مسموحاً",
                "tenseUpset": "كان الموقف يمكن أن يجعل الأفراد متوترين و منزعجين",
                "tryingImpress": "كان هناك شخص يحاول اثارة اعجابك",
                "underThreat": "كان هناك شخص تحت التهديد",
                "unhappySuffering": "كان هناك شخص يعاني او غير سعيد",
                "unusualIdeas": "تم مناقشة مجموعة من القضايا غير الاعتيادية بانفتاح",
                "verbalFluency": "كان هناك فرص لإظهارالطلاقة اللفظية (مثل وجود نقاش، جدال، محاورة)",
                "workingHard": "كان الأفراد في الموقف يعملون بجد",
                "youFocus": "كنت محط الاهتمام في الموقف"
            }
        },
        "sections": {
            "1": {
                "activity": "النشاط",
                "categories": {
                    "characteristic": "ينطبق على الموقف",
                    "neutral": "محايد",
                    "uncharacteristic": "لا ينطبق على الموقف"
                },
                "instructions": "الان نريد منك ان تصف/ي لنا الموقف الذي مررت به بالتفصيل. سوف يظهر الان 90 عنصر مرة واحدة و التي عليك ان تصنفها/تصنيفينها في ثلاثة مربعات، استخدم/ي مربع \"ينطبق على الموقف\" للفقرات التي تصف الموقف بشكل واضح و صريح، و استخدم/ي مربع \"لا ينطبق على الموقف\" للفقرات التي لا تصف الموقف الذي مررت به. اخيرا، استخدم/ي مربع \"محايد\" للفقرات التي لا ليس لها علاقة بالموقف او غير واضحة او انك/ي غير متأكد/ة.",
                "itemsLeft": {
                    "one": "{{count}} الفقرة اليسرى",
                    "other": "{{count}}  بقي من الفقرات"
                },
                "location": "الموقع",
                "othersPresent": "الحضور"
            },
            "2": {
                "categories": {
                    "extremelyChar": "ينطبق بدرجة كبيرة",
                    "extremelyUnchar": "لا  ينطبق بدرجة كبيرة",
                    "fairlyChar": "ينطبق بدرجة بسيطة",
                    "fairlyUnchar": "لا  ينطبق بدرجة بسيطة",
                    "neutral": "لا ينطبق و لا يميز",
                    "quiteChar": "ينطبق بدرجة متوسطة",
                    "quiteUnchar": "لا  ينطبق بدرجة متوسطة",
                    "somewhatChar": "ينطبق نوعا ما",
                    "somewhatUnchar": "لا ينطبق نوعا ما"
                },
                "instructions": "الان قم/قومي بوصف الموقف بشيئ من التفصيل. الان لديك ثلاثة صناديق كل واحدة منها تحتوي على مجموعة من الفقرات و التي صنفتها سابقاً، قم/قومي بتوزيع هذه الفقرات مرة اخرى على الصناديق التسعة التالية، تستطيع/ي ان تنقل/ي الفقرات من صندوق إلى اخر كما تشاء/تشائين لكن اذا وضعت فقرات كثيرة في صندوق واحد فسوف يضاء الصندوق باللون الاحمر لينذرك، اما إذا وضعت فقرات بالعدد الصحيح في الصندوق فسوف يتحول الصندوق الى اللون الاخضر."
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "مرحباً بك! نحن مهتمين بمعرفة الخبرات السابقة التي مرّ بها الأفراد و كيفية ردود افعالهم نحوها. سوف نطلب منك أن تعطينا بعض المعلومات عن موقف سابق مررت به مع تحديد ردود افعالك نحو هذا الموقف. كما سيتم طرح مجموعة من الاسئلة عن قيمك و اتجاهاتك الشخصية. و بناءاً على اجاباتك ورغبتك سوف نقوم بإعطاء وصف عن شخصيتك و التي نأمل ان تجدها/تجدينها ممتعة. سوف تستغرق الاجابة عن هذا الاستبيان اقل من ساعة واحدة. للبدء في الاجابة نرجو منك اعطائنا بعض المعلومات عن نفسك.",
                "questions": {
                    "1": {
                        "label": "العمر"
                    },
                    "10": {
                        "label": "اذا كان لديك فما هو الدين اللذي تتبعه/تتبعينه؟"
                    },
                    "11": {
                        "label": "الدولة التي ولدت فيها"
                    },
                    "2": {
                        "label": "الجنس",
                        "options": {
                            "female": "انثى",
                            "male": "ذكر",
                            "na": "افضل عدم الاجابة",
                            "other": "."
                        }
                    },
                    "3": {
                        "label": "ما هو الموضوع الدراسي الذي كنت تفضله في المدرسة"
                    },
                    "4": {
                        "label": "ما هي لغتك الام؟"
                    },
                    "5": {
                        "label": "على مقياس مكون من 1-10، كيف تصف مستوى عائلتك الاقتصادي؟",
                        "options": {
                            "average": "متوسط",
                            "least": "منخفض",
                            "most": "مرتفع"
                        }
                    },
                    "6": {
                        "label": "المدينة التي ولدت فيها"
                    },
                    "7": {
                        "label": "مكان الاقامة الحالية",
                        "options": {
                            "remoteRural": "مناطق نائية",
                            "rural": "ريف",
                            "suburban": "ضاحية",
                            "urban": "مدينة"
                        }
                    },
                    "8": {
                        "label": "على مقياس مكون من 1-10، كيف تصف درجة تدينك؟",
                        "options": {
                            "highlyReligious": "متدين/متدينة بشكل كبير",
                            "notReligious": "غير متدين/متدينة على الاطلاق",
                            "preferNoAnswer": "افضل عدم الاجابة"
                        }
                    },
                    "9": {
                        "label": "هل تتبع/تتبعين دين محدد؟",
                        "options": {
                            "noLabel": "لا",
                            "preferNoAnswer": "افضل عدم الاجابة",
                            "yesLabel": "نعم"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "نرجو منك ان تتذكر/ي خبرة مررت بها البارحة",
                    "secondSection": "أية خبرة يمكن أن تكون مناسبة المهم أن تكون تتذكرها/تتذكرينها بشكل جيد ، صف/ي لنا بدقة ما الذي كنت تعمله/ تعملينه ، و أين كنت ، و من كان حاضراً معك.",
                    "thirdSection": "نرجو منك كتابة اجاباتك في المربع الموجود في الاسفل."
                },
                "questions": {
                    "11": {
                        "characterCount": "من 0 إلى 75 حرف",
                        "label": "ما الذي كنت تعمله/تعملينه في ذلك الوقت؟"
                    },
                    "12": {
                        "characterCount": "من 0 إلى 75 حرف",
                        "label": "اين كنت في ذلك الوقت؟"
                    },
                    "13": {
                        "characterCount": "من 0 إلى 75 حرف",
                        "label": "من الذي كان معك في هذه الخبرة (اذا كنت لوحدك ارجو كتابة \"كنت لوحدي\")"
                    },
                    "14": {
                        "label": "بشكل تقريبي، في أي وقت حدثت معك هذه الخبرة."
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "انهاء الاستبيان و الخروج",
        "instructions": "يمكن لك ان تضغط على ايقونة انهاء الاستبيان و الخروج او يمكن لك الاستمرار للحصول على بعض المعلومات العامة عن شخصيتك بناء على الاجابات التي قمت بتزويدنا بها توا.",
        "personalityFeedbackButton": "الحصول على معلومات عن شخصيتك",
        "title": "شكرا لك على وقتك و جهدك"
    }
};
