export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Korean",
    "consent": {
        "button": {
            "labelUnaccepted": "계속하려면 조건에 동의해주십시오."
        },
        "checkboxLabel": "상기 내용을 읽고 이해했으며, 연구 참여에 동의합니다.",
        "firstSection": "연구에 오신 것을 환영합니다. 본 설문은 하나의 세션으로 이루어져 있으며 최대 한 시간이 소요될 예정입니다. 설문에서 최근 경험한 상황과 해당 상황 내 본인의 행동을 묘사하시게 될 것입니다. 또한 가치관과 태도에 대한 질문에도 응답하실 것입니다. 설문 종료 후 원하신다면 본인 성격에 대한 맞춤형 정보를 받으실 수 있습니다.",
        "secondSection": "모든 응답은 이름이 아닌 번호로 처리되기 때문에 개인적 신상에 대한 비밀은 완전히 보장됩니다. 이 무기명 자료는 연구 목적을 위해 Center for Open Science (www.cos.io)에서 운영하는 온라인 데이터베이스에 보관될 수 있습니다. 한 문항도 빠짐없이 응답해주셔야 설문을 완료할 수 있지만, 중간에 참여 중단 의사를 밝히셔도 불이익은 없습니다. 본 연구에 참여하시면 개인과 문화적 맥락에 걸친 개인의 삶에 대한 이해를 높이실 수 있습니다. 알려진 위험 요소는 없습니다.",
        "thirdSection": "본 연구나 참가자로서의 권리에 대한 질문이 있으시다면 해당 지역 자료 수집 담당자[서은국, esuh@yonsei.ac.kr, 연세대학교 심리학과] 또는 University of California, Riverside의 연구정직성 관리처(IRB@ucr.edu)로 문의해주시기 바랍니다. 협조 해주셔서 진심으로 감사드립니다.",
        "title": "연구 참가 동의",
        "versionHistory": "(동의서 버전 : 2016 년 10 월 14 일)"
    },
    "exitpage": {
        "line1": "참여해 주셔서 감사합니다!",
        "line2": "응답이 기록되었습니다."
    },
    "feedback": {
        "agree": "원만성",
        "consc": "성실성",
        "exitButton": "나가기",
        "extra": "외향성",
        "firstSection": "수십 년간의 연구를 바탕으로 성격 연구자들은 성격적 특성에 있어 가장 중요한 차이점들이 'Big Five'(외향성, 원만성, 성실성, 정서적 안정, 경험에 대한 개방성)에 의해 설명될 수 있다고 합의했습니다. 방금 응답하셨던 이 척도는 각 특성마다 점수를 제공합니다. 아래에 본인의 점수에 대한 설명이 나와 있습니다.",
        "fourthSection": "참여해 주셔서 감사합니다!",
        "hiAgree": "고득점자들은 사회적 상호 작용에서 사려 깊고 정중하며, 다른 사람들과 협력하는 것을 즐깁니다. 이들은 타인을 쉽게 믿고 어려움에 처한 이들에게 동정심을 느낍니다. 고득점자들은 동료들에게 많은 호감을 사며, 만족스럽고 안정적인 친밀한 관계들을 형성합니다. 또한 종교적이고, 공동체에서 지도자 역할을 맡으며, 봉사 활동을 더 많이 할 가능성이 높습니다. 나이가 많은 성인들이 나이가 적은 성인들보다 더 높은 점수를 받곤 합니다.",
        "hiConsc": "고득점자들은 체계적이고 책임감이 높은 경향이 있습니다. 이들은 목표를 이루기 위해 열심이 일하며 시작한 일은 끝까지 완료합니다. 고득점자들은 학교에서 더 높은 성적을 받고 많은 직업들에서 좋은 활약을 펼칩니다. 이들은 종교적일 가능성이 높으며 보수적인 정치적 태도를 취합니다. 또한 운동을 더 많이 하고, 더 좋은 신체적 건강을 누리며 장수합니다. 나이가 많은 성인들이 나이가 적은 성인들보다 더 높은 점수를 받곤 합니다.",
        "hiExtra": "고득점자들은 수다스럽고 활동적인 경향이 있습니다. 이들은 사람들과 어울리는 것을 좋아하며, 집단 내에서 편하게 자기 주장을 합니다. 보통 고득점자들은 친구와 데이트 상대의 수가 더 많은 편이고 인기가 많다고 여겨집니다. 공동체에서 지도자 역할과 봉사도 더 자주 합니다. 또한 에너지 넘치는 음악을 선호하고, 더 자주 운동을 하며, 스포츠를 할 가능성도 더 높습니다. 긍정적인 감정을 더 자주 경험하며 같은 긍정적인 사건에도 더 강하게 반응합니다.",
        "hiNeurot": "고득점자들은 정서적으로 안정되었으며 회복력이 빠릅니다. 이들은 보통 스트레스 받는 상황에서도 차분하며, 나쁜 일이 생기더라도 금방 딛고 일어섭니다. 정서적 안정성에서 높은 점수를 받는 사람들은 자신이 더 행복하다고 느끼는 경향이 있습니다.",
        "hiOpen": "고득점자들은 일반적으로 새로운 활동과 새로운 아이디어에 대해 열린 마음을 갖고 있습니다. 이들은 창의적이고, 지적 호기심이 강하며, 예술과 아름다움에 더 민감한 경향을 보입니다. 고득점자들은 과학적이고 예술적인 직업을 더 선호하는 동시에 더 잘하기도 합니다. 이들은 클래식, 재즈, 블루스, 록 음악을 좋아합니다.",
        "labels": {
            "high": "높음",
            "low": "낮음",
            "medium": "중간"
        },
        "loAgree": "저득점자들은 논쟁이 야기될 위험이 있더라도 직접적이고 솔직하게 자신을 표현합니다. 이들은 경쟁을 즐기고 타인의 의도에 대해 의구심을 품는 경향이 있습니다. 또한 더 많은 연봉을 받으며, 흡연이나 난폭한 운전 같이 위험한 행동을 할 가능성이 더 높습니다.",
        "loConsc": "저득점자들은 계획을 세우기보다 즉흥적으로 행동하며, 작은 세부사항에 신경쓰는 것보다 큰 그림을 보는 것이 더 수월하다고 여깁니다. 이들은 한 번에 하나의 일을 끝내지 않고 여러 일들을 번갈아가며 하는 편입니다. 흡연, 음주, 마약같이 위험한 행동을 하는 경향이 있습니다.",
        "loExtra": "저득점자들은 사회적, 감정적으로 속마음을 잘 드러내지 않습니다. 이들은 혼자 있거나 적은 수의 친구들과 어울리기를 선호하며, 자신의 의견과 감정을 혼자만 간직합니다. 또한 흡연이나 음주같이 스릴있는 활동이나 위험한 행동을 할 가능성이 낮습니다.",
        "loNeurot": "저득점자들은 정서적으로 민감하며 기분이 좋다가 나쁘다가 하는 굴곡이 심합니다. 이들은 더 자주 부정적인 정서를 경험하고 부정적인 일에 더 강하게 반응합니다. 나이가 적은 성인들이 나이가 많은 성인들보다 더 낮은 점수를 받곤 합니다.",
        "loOpen": "저득점자들은 전통적이고 현실적이며, 여러모로 전통적인 방식을 고수하는 것을 좋아합니다. 이들은 새로운 것보다는 익숙한 것을 선호하고 추상적인 것보다는 구체적인 것을 선호합니다. 저득점자들은 공예나 무역같이 전통적이고 현실적인 직업을 선호하는 동시에 더 잘하기도 합니다.",
        "neurot": "정서적 안정성",
        "open": "경험에 대한 개방성",
        "score": "최대 100점 중 당신의 점수:",
        "secondSection": "각 특성에서 60점 이상은 높은 점수이고, 40점 이하는 낮은 점수로 볼 수 있습니다. 고득점자와 저득점자들에 대한 설명이 아래에 같이 나타날 것입니다. 만약 받으신 점수가 40점과 60점 사이라면, 본인의 성격이 주어진 속성들에서 대략 평균에 해당한다고 할 수 있습니다.",
        "thirdSection": "연구에 참여하시는 동안 즐거우셨기를 바랍니다.",
        "title": "당신의 성격"
    },
    "flag": {
        "chooseLanguage": "Please select a flag and language"
    },
    "global": {
        "agreement": {
            "agree": "동의한다",
            "agreeStrongly": "매우 동의한다",
            "disagree": "동의하지 않는다",
            "disagreeStrongly": "전혀 동의하지 않는다",
            "neutral": "중립적이다; 의견이 없다"
        },
        "char": {
            "extremelyChar": "매우 특징적이다",
            "extremelyUnchar": "매우 특징적이지 않다",
            "fairlyChar": "꽤 특징적이다",
            "fairlyUnchar": "꽤 특징적이지 않다",
            "neutral": "어느 쪽도 아니다",
            "quiteChar": "상당히 특징적이다",
            "quiteUnchar": "상당히 특징적이지 않다",
            "somewhatChar": "다소 특징적이다",
            "somewhatUnchar": "다소 특징적이지 않다"
        },
        "continueLabel": "다음을 선택하셨습니다:",
        "describe": {
            "aGreatDeal": "많이",
            "aLittle": "약간",
            "notAtAll": "전혀"
        },
        "noLabel": "아니요",
        "previousLabel": "이전 페이지",
        "progress": "진행",
        "selectUnselected": "선택해주십시오.",
        "yesLabel": "예"
    },
    "login": {
        "changeButton": "언어 변경",
        "defaultError": "나중에 다시 시도해주십시오.",
        "errorHeading": "로그인에 문제가 발생하였습니다.",
        "invalidAuthError": "연구 아이디 또는 참가자 아이디를 잘못 입력하셨습니다.",
        "participantID": "참가자 아이디",
        "studyID": "연구 아이디",
        "youChose": "다음을 선택하셨습니다:"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "전반적으로 묘사하신 상황이 긍정적인 경험이었습니까 아니면 부정적인 경험이었습니까?",
                "options": {
                    "extremelyNeg": "매우 부정적이다",
                    "extremelyPos": "매우 긍정적이다",
                    "fairlyNeg": "꽤 부정적이다",
                    "fairlyPos": "꽤 긍정적이다",
                    "neither": "부정적이지도 긍정적이지도 않다",
                    "quiteNeg": "상당히 부정적이다",
                    "quitePos": "상당히 긍정적이다",
                    "somewhatNeg": "다소 부정적이다",
                    "somewhatPos": "다소 긍정적이다"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "이 국가에는 사람들이 따라야 하는 사회적 규범이 많다."
                    },
                    "2": {
                        "label": "이 국가에는 대부분의 상황에서 어떻게 행동해야 하는지에 대한 분명한 기대가 있다."
                    },
                    "3": {
                        "label": "이 국가 사람들은 대부분의 상황에서 어떤 행동이 적절하거나 부적절한지에 대해 동의한다."
                    },
                    "4": {
                        "label": "이 국가 사람들은 대부분의 상황에서 자신의 행동 결정에 있어 굉장히 자유롭다."
                    },
                    "5": {
                        "label": "이 국가에서는 누군가 부적절하게 행동하면 다른 사람들이 굉장히 못마땅해 한다."
                    },
                    "6": {
                        "label": "이 국가 사람들은 거의 항상 사회적 규범을 따른다."
                    }
                },
                "label": "다음 문항들에 얼마나 동의하거나 동의하지 않는지 평가해주십시오:",
                "options": {
                    "agree": "동의한다",
                    "agreeStrongly": "매우 동의한다",
                    "disagree": "동의하지 않는다",
                    "disagreeStrongly": "전혀 동의하지 않는다",
                    "neutral": "중립적이다; 의견이 없다"
                }
            },
            "11": {
                "label": "당신의 성격 중 현재 바꾸려고 노력하고 있는 부분이 있습니까?",
                "options": {
                    "no": "아니요",
                    "yes": "예"
                }
            },
            "12": {
                "label": "어떤 부분을 바꾸려고 노력 중이십니까?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "대부분의 사람들은 근본적으로 정직하다."
                    },
                    "2": {
                        "label": "대부분의 사람들은 근본적으로 선량하고 친절하다."
                    },
                    "3": {
                        "label": "대부분의 사람들은 타인을 믿는다."
                    },
                    "4": {
                        "label": "나는 일반적으로 타인을 믿는다."
                    },
                    "5": {
                        "label": "대부분의 사람들은 믿을 만하다."
                    }
                },
                "label": "다음 문항들에 얼마나 동의하거나 동의하지 않는지 평가해주십시오:",
                "options": {
                    "agree": "동의한다",
                    "agreeStrongly": "매우 동의한다",
                    "disagree": "동의하지 않는다",
                    "disagreeStrongly": "전혀 동의하지 않는다",
                    "neutral": "중립적이다; 의견이 없다"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "불확실한 상황에서 나는 보통 최고의 결과를 기대한다."
                    },
                    "2": {
                        "label": "내게 잘못될 가능성이 있는 일은 결국 잘못되곤 한다."
                    },
                    "3": {
                        "label": "나는 내 미래에 대해 항상 낙관적이다."
                    },
                    "4": {
                        "label": "나는 내 마음대로 상황이 풀리리라 거의 기대하지 않는다."
                    },
                    "5": {
                        "label": "나는 내게 좋은 일이 일어날 것이라 거의 기대하지 않는다."
                    },
                    "6": {
                        "label": "전반적으로 내게 나쁜 일보다는 좋은 일들이 더 많이 일어날 것이라고 기대한다."
                    }
                },
                "label": "다음 문항들에 얼마나 동의하거나 동의하지 않는지 평가해주십시오:",
                "options": {
                    "agree": "동의한다",
                    "agreeStrongly": "매우 동의한다",
                    "disagree": "동의하지 않는다",
                    "disagreeStrongly": "전혀 동의하지 않는다",
                    "neutral": "중립적이다; 의견이 없다"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "승진이나 월급인상에 도움이 된다 하더라도 상사에게 아부를 하지 않을 것이다."
                    },
                    "10": {
                        "label": "다른 사람들이 나를 높은 지위를 가진 중요한 사람으로 대접해 주기를 바란다."
                    },
                    "2": {
                        "label": "어떤 사람에게서 얻어낼 것이 있으면, 싫더라도 그 사람의 비위를 맞추어 줄 것이다."
                    },
                    "3": {
                        "label": "무언가를 청탁하기 위해, 어떤 사람을 좋아하는 척 하지는 않을 것이다."
                    },
                    "4": {
                        "label": "만약 절대 들킬 위험이 없다면, 거액의 돈을 훔칠 의향이 있다."
                    },
                    "5": {
                        "label": "나는 많든 적든 뇌물은 받지 않을 것이다."
                    },
                    "6": {
                        "label": "잡히지 않는다는 보장만 있으면, 위조지폐를 사용하고 싶은 유혹을 느낀다."
                    },
                    "7": {
                        "label": "많은 돈을 버는 것이 내 인생에서 그다지 중요하지 않다."
                    },
                    "8": {
                        "label": "비싸고 호화로운 명품을 갖고 싶어한다."
                    },
                    "9": {
                        "label": "나는 보통사람들보다 더 존경을 받을 만하다고 생각한다."
                    }
                },
                "label": "다음 문항들에 얼마나 동의하거나 동의하지 않는지 평가해주십시오:",
                "options": {
                    "agree": "동의한다",
                    "agreeStrongly": "매우 동의한다",
                    "disagree": "동의하지 않는다",
                    "disagreeStrongly": "전혀 동의하지 않는다",
                    "neutral": "중립적이다; 의견이 없다"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "가족과 함께 있을 때"
                    },
                    "2": {
                        "label": "친구와 함께 있을 때"
                    },
                    "3": {
                        "label": "내가 살고 있는 도시 속에서"
                    },
                    "4": {
                        "label": "사회 속에서"
                    },
                    "5": {
                        "label": "세상 속에서"
                    },
                    "6": {
                        "label": "직장에서"
                    }
                },
                "label": "다음의 환경들에서 당신의 인생이 얼마나 발전한다고 느끼십니까?",
                "options": {
                    "aLittle": "약간",
                    "completely": "완전히",
                    "notAtAll": "전혀",
                    "quiteaBit": "상당히"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "나는 위대한 사람으로 여겨질 자격이 있다."
                    },
                    "2": {
                        "label": "내가 특별한 사람이라는 것이 내게 많은 힘을 준다."
                    },
                    "3": {
                        "label": "나는 어떻게든 큰 기여를 해서 사람들에게 주목받는다."
                    },
                    "4": {
                        "label": "대부분의 사람들은 왠지 패배자인 것 같다."
                    },
                    "5": {
                        "label": "내 경쟁자들이 실패했으면 좋겠다."
                    },
                    "6": {
                        "label": "나는 내가 아닌 다른 사람이 관심을 독차지하면 짜증을 낸다."
                    }
                },
                "label": "다음 문항들에 얼마나 동의하거나 동의하지 않는지 평가해주십시오:",
                "options": {
                    "agree": "동의한다",
                    "agreeStrongly": "매우 동의한다",
                    "disagree": "동의하지 않는다",
                    "disagreeStrongly": "전혀 동의하지 않는다",
                    "neutral": "중립적이다; 의견이 없다"
                }
            },
            "18": {
                "label": "이 성격 부분을 바꾸는 데 지금까지 얼마나 성공적이셨습니까?",
                "options": {
                    "alittleSuccessful": "약간 성공적이다",
                    "completelySuccessful": "완전히 성공적이다",
                    "moderatelySuccessful": "어느 정도 성공적이다",
                    "notatallSuccessful": "전혀 성공적이지 않다",
                    "verySuccessful": "매우 성공적이다"
                }
            },
            "2": {
                "label": "방금 묘사하신 상황과 비슷한 상황을 얼마나 자주 경험하십니까?",
                "options": {
                    "hardlyEver": "거의 없음",
                    "never": "전혀 없음",
                    "occasionally": "가끔 있음",
                    "quiteOften": "꽤 자주 있음"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "상황을 통제하려고 노력했다."
                    },
                    "10": {
                        "label": "신체적으로 활발하게 움직이고 다녔다."
                    },
                    "11": {
                        "label": "누군가가 하고자 하는 말에 관심을 기울였다."
                    },
                    "12": {
                        "label": "조언을 구했다."
                    },
                    "13": {
                        "label": "장난스럽게 행동했다."
                    },
                    "14": {
                        "label": "자기 연민이나 괴롭힘을 당한 감정을 표현했다."
                    },
                    "15": {
                        "label": "큰소리로 이야기했다."
                    },
                    "16": {
                        "label": "높은 수준의 지적 능력을 보여주었다."
                    },
                    "2": {
                        "label": "나 자신에 대해 부정적인 말들을 했다."
                    },
                    "3": {
                        "label": "경쟁적인 태도를 가지고 행동했다."
                    },
                    "4": {
                        "label": "내 야망을 드러내었다."
                    },
                    "5": {
                        "label": "내가 상황을 지배했다."
                    },
                    "6": {
                        "label": "나는 많은 열정과 에너지를 보여주었다."
                    },
                    "7": {
                        "label": "신체적인 활동에 참여했다."
                    },
                    "8": {
                        "label": "일에 집중했거나 열심히 일했다."
                    },
                    "9": {
                        "label": "말이나 표현을 잘 하지 않았다."
                    }
                },
                "label": "묘사하신 상황 내 본인의 행동을 평가해주십시오:",
                "options": {
                    "extremelyChar": "매우 특징적이다",
                    "extremelyUnchar": "매우 특징적이지 않다",
                    "fairlyChar": "꽤 특징적이다",
                    "fairlyUnchar": "꽤 특징적이지 않다",
                    "neutral": "어느 쪽도 아니다",
                    "quiteChar": "상당히 특징적이다",
                    "quiteUnchar": "상당히 특징적이지 않다",
                    "somewhatChar": "다소 특징적이다",
                    "somewhatUnchar": "다소 특징적이지 않다"
                }
            },
            "4": {
                "label": "본인을 어떻게 보십니까?: 보통 당신은 위험 감수를 할 각오가 충분히 되어 있는 사람입니까 아니면 위험 감수를 피하려 하는 사람입니까?",
                "options": {
                    "fullyPrepared": "위험 감수를 할 각오가 충분히 되어 있다.",
                    "unwilling": "위험 감수를 꺼린다"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "외향적이고 사교적이다"
                    },
                    "10": {
                        "label": "다양한 것들에 호기심이 많다"
                    },
                    "11": {
                        "label": "흥분이나 열망을 거의 느끼지 않는다"
                    },
                    "12": {
                        "label": "남의 결점을 찾아내는 경향이 있다"
                    },
                    "13": {
                        "label": "믿음직하고 한결같다"
                    },
                    "14": {
                        "label": "감정 기복이 심해 기분이 좋았다 나빴다를 반복한다"
                    },
                    "15": {
                        "label": "창의적이며 기발한 일 처리 방법을 찾아내곤 한다"
                    },
                    "16": {
                        "label": "조용한 편이다"
                    },
                    "17": {
                        "label": "타인에 대한 동정심을 별로 느끼지 못한다"
                    },
                    "18": {
                        "label": "체계적이며 정리된 상태를 유지하는 것을 좋아한다"
                    },
                    "19": {
                        "label": "신경이 날카로워지곤 한다"
                    },
                    "2": {
                        "label": "인정이 많고 마음이 여리다"
                    },
                    "20": {
                        "label": "미술, 음악, 문학에 매료된다"
                    },
                    "21": {
                        "label": "지배적이며 리더로서 행동한다"
                    },
                    "22": {
                        "label": "다른 사람들과 논쟁을 시작한다"
                    },
                    "23": {
                        "label": "일을 시작하는 것이 어렵다"
                    },
                    "24": {
                        "label": "나 자신에 대해서 안정감과 편안함을 느낀다"
                    },
                    "25": {
                        "label": "지적이거나 철학적인 논의를 피한다"
                    },
                    "26": {
                        "label": "다른 사람들보다 덜 활동적이다"
                    },
                    "27": {
                        "label": "너그러운 성격을 갖고 있다"
                    },
                    "28": {
                        "label": "다소 부주의할 때가 있다"
                    },
                    "29": {
                        "label": "정서적으로 안정됐으며 쉽게 속상해하지 않는다"
                    },
                    "3": {
                        "label": "체계적이지 못한 경향이 있다"
                    },
                    "30": {
                        "label": "창의력이 별로 없다"
                    },
                    "31": {
                        "label": "때때로 수줍음을 타고 내성적이다"
                    },
                    "32": {
                        "label": "다른 사람들을 기꺼이 도우며, 이기적이지 않다"
                    },
                    "33": {
                        "label": "주변을 깨끗하고 단정하게 유지한다"
                    },
                    "34": {
                        "label": "걱정을 많이 한다"
                    },
                    "35": {
                        "label": "예술과 아름다움을 가치 있게 여긴다"
                    },
                    "36": {
                        "label": "사람들에게 영향을 끼치는 것이 어렵다"
                    },
                    "37": {
                        "label": "다른 사람들에게 때때로 무례하게 군다"
                    },
                    "38": {
                        "label": "효율적이며, 일을 바로 해치운다"
                    },
                    "39": {
                        "label": "자주 슬픈 기분이 든다"
                    },
                    "4": {
                        "label": "느긋하며 스트레스를 잘 처리한다"
                    },
                    "40": {
                        "label": "나는 복잡한 사람이며, 깊은 사색을 한다"
                    },
                    "41": {
                        "label": "에너지가 넘친다"
                    },
                    "42": {
                        "label": "다른 사람들의 의도에 의혹을 품는다"
                    },
                    "43": {
                        "label": "나는 신뢰할 수 있는 사람이며, 남들이 나를 항상 믿을 수 있다"
                    },
                    "44": {
                        "label": "감정을 잘 통제한다"
                    },
                    "45": {
                        "label": "상상하는 것이 어렵다"
                    },
                    "46": {
                        "label": "수다스럽다"
                    },
                    "47": {
                        "label": "냉정하고 무신경해질 수 있다"
                    },
                    "48": {
                        "label": "주변을 어지럽히며 잘 치우지 않는다"
                    },
                    "49": {
                        "label": "불안이나 두려움을 거의 느끼지 않는다"
                    },
                    "5": {
                        "label": "예술적인 관심은 별로 없다"
                    },
                    "50": {
                        "label": "시와 연극이 지루하다고 생각한다"
                    },
                    "51": {
                        "label": "다른 사람들이 주도권을 잡는 것을 선호한다"
                    },
                    "52": {
                        "label": "다른 사람들에게 예의바르고 정중하다"
                    },
                    "53": {
                        "label": "끈기 있으며, 일이 끝날 때까지 계속한다"
                    },
                    "54": {
                        "label": "우울함을 느끼는 경향이 있다"
                    },
                    "55": {
                        "label": "추상적인 아이디어에 거의 관심이 없다"
                    },
                    "56": {
                        "label": "많은 열정을 보여 준다"
                    },
                    "57": {
                        "label": "어떤 사람이 좋은 사람일 것이라고 우선 추정한다"
                    },
                    "58": {
                        "label": "때때로 무책임하게 행동한다"
                    },
                    "59": {
                        "label": "신경질적이고, 쉽게 감정적으로 변한다"
                    },
                    "6": {
                        "label": "자기 주장이 강한 성격을 갖고 있다"
                    },
                    "60": {
                        "label": "독창적이며, 새로운 아이디어를 잘 떠올린다"
                    },
                    "7": {
                        "label": "정중하며 다른 사람들을 존중하는 마음으로 대한다"
                    },
                    "8": {
                        "label": "게으른 경향이 있다"
                    },
                    "9": {
                        "label": "실패를 경험한 후에도 낙관적인 태도를 유지한다"
                    }
                },
                "label": "다음의 문항들에 얼마나 동의하거나 동의하지 않는지 평가해주십시오.나는 이러한 사람이다:",
                "options": {
                    "agree": "동의한다",
                    "agreeStrongly": "매우 동의한다",
                    "disagree": "동의하지 않는다",
                    "disagreeStrongly": "전혀 동의하지 않는다",
                    "neutral": "중립적이다; 의견이 없다"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "전반적으로, 내가 생각하는 나는:",
                        "options": {
                            "notHappy": "그다지 행복한 사람은 아니다",
                            "veryHappy": "매우 행복한 사람이다"
                        }
                    },
                    "2": {
                        "label": "내 주변 사람들 대부분과 비교해볼 때, 나는:",
                        "options": {
                            "lessHappy": "덜 행복하다",
                            "moreHappy": "더 행복하다"
                        }
                    },
                    "3": {
                        "label": "어떤 사람들은 평소 매우 행복합니다. 이들은 무슨 일이 있더라도 인생을 즐기고, 모든 것을 최대한으로 활용합니다. 이 성격묘사가 당신을 얼마나 잘 설명합니까?",
                        "options": {
                            "aGreatDeal": "매우 많이",
                            "notAtAll": "전혀"
                        }
                    },
                    "4": {
                        "label": "어떤 사람들은 평소 그다지 행복하지 않습니다. 우울한 것은 아니지만, 행복할 수 있는 만큼 행복한 것처럼 보이지는 않습니다. 이 성격묘사가 당신을 얼마나 잘 설명합니까?",
                        "options": {
                            "aGreatDeal": "많이",
                            "notAtAll": "전혀"
                        }
                    }
                },
                "label": "다음의 각 질문에서 당신을 가장 잘 설명하는 7점 척도 상 지점을 표시해주십시오:"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "나는 나와 내 주변 사람들이 행복하다고 믿는다."
                    },
                    "2": {
                        "label": "주변 사람들이 나를 긍정적으로 평가하고 있다고 느낀다."
                    },
                    "3": {
                        "label": "나는 내 연인 혹은 배우자를 행복하게 만들어준다."
                    },
                    "4": {
                        "label": "나는 꽤 평균적이지만 안정적인 삶을 산다."
                    },
                    "5": {
                        "label": "큰 걱정이나 불안감이 없다."
                    },
                    "6": {
                        "label": "다른 사람들에게 폐를 안 끼치면서도 내가 하고 싶은 것을 할 수 있다."
                    },
                    "7": {
                        "label": "내 삶이 내 주변 사람들의 삶만큼 행복하다고 믿는다."
                    },
                    "8": {
                        "label": "내가 주변 사람들과 같은 생활수준을 성취했다고 믿는다."
                    },
                    "9": {
                        "label": "나는 전반적으로 내 상황이 주변 사람들만큼 잘 풀리고 있다고 믿는다."
                    }
                },
                "label": "다음 문항들에 얼마나 동의하거나 동의하지 않는지 평가해주십시오:",
                "options": {
                    "agree": "동의한다",
                    "agreeStrongly": "매우 동의한다",
                    "disagree": "동의하지 않는다",
                    "disagreeStrongly": "전혀 동의하지 않는다",
                    "neutral": "중립적이다; 의견이 없다"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "종교를 믿는 것은 인생의 의미를 이해하는 데 도움을 준다."
                    },
                    "10": {
                        "label": "오직 약한 사람들만 종교가 필요하다."
                    },
                    "11": {
                        "label": "종교는 사람들이 현실 도피를 하게 만든다."
                    },
                    "12": {
                        "label": "종교적 활동은 사람들을 결속시킨다."
                    },
                    "13": {
                        "label": "종교인들은 도덕적 규범을 지킬 가능성이 더 높다."
                    },
                    "14": {
                        "label": "종교적 믿음은 비과학적인 사고로 이어진다."
                    },
                    "15": {
                        "label": "무지함이 사람들로 하여금 초월적 존재가 있다고 믿게 한다."
                    },
                    "16": {
                        "label": "초월적 존재가 있다는 증거는 그 흔적을 찾고자 하는 사람에게는 어디서든 보인다."
                    },
                    "17": {
                        "label": "종교는 과학과 모순된다."
                    },
                    "2": {
                        "label": "종교는 사람들이 인생에서 좋은 선택을 할 수 있도록 도와준다."
                    },
                    "3": {
                        "label": "종교적 믿음은 좋은 정신 건강에 기여한다."
                    },
                    "4": {
                        "label": "종교는 인류 진보를 늦춘다."
                    },
                    "5": {
                        "label": "우주를 지배하는 초월적 존재가 있다."
                    },
                    "6": {
                        "label": "종교는 사람들을 더 건강하게 만든다."
                    },
                    "7": {
                        "label": "종교는 사람들을 더 행복하게 만든다."
                    },
                    "8": {
                        "label": "종교적 믿음은 사람들을 선량한 시민으로 만들어준다."
                    },
                    "9": {
                        "label": "종교적 활동은 사람들의 독립적인 사고를 어렵게 만든다."
                    }
                },
                "label": "다음 문항들에 얼마나 동의하거나 동의하지 않는지 평가해주십시오:",
                "options": {
                    "believeLittle": "약간 믿는다",
                    "believeStrong": "매우 믿는다",
                    "disbelieveLittle": "약간 믿지 않는다",
                    "disbelieveStrong": "매우 믿지 않는다",
                    "neutral": "중립적이다; 의견이 없다",
                    "preferNoAnswer": "답하고 싶지 않다"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "당신은 자신의 표현이 종종 갈등을 유발할 수 있는 여지가 있더라도 생각과 감정을 솔직히 표현하는 것을 선호한다."
                    },
                    "10": {
                        "label": "같이 있는 사람들에 따라 다르게 행동한다."
                    },
                    "11": {
                        "label": "같이 있는 사람들에 따라 자기 자신을 다르게 본다."
                    },
                    "12": {
                        "label": "다른 사회적 환경에 있더라도 자기 자신을 동일하게 본다."
                    },
                    "13": {
                        "label": "같이 있는 사람들이 달라도 동일하게 행동한다."
                    },
                    "2": {
                        "label": "당신의 감정을 숨겨야 하더라도 주변 사람들에게 맞춰 가려 노력한다."
                    },
                    "3": {
                        "label": "당신의 실제 감정을 표현하지 못하더라도 인간관계에 있어서 화합을 유지하는 것을 선호한다."
                    },
                    "4": {
                        "label": "다른 사람들과 의견이 다를 때 솔직하게 표현하는 것이 좋다고 생각한다."
                    },
                    "5": {
                        "label": "가족과의 관계가 때때로 틀어질 수 있더라도 자기 자신의 이익을 지킨다."
                    },
                    "6": {
                        "label": "자기 자신보다 다른 사람들을 우선순위에 둔다."
                    },
                    "7": {
                        "label": "개인적인 욕구를 잠시 제쳐 두더라도 당신과 가까운 사람들을 돌본다."
                    },
                    "8": {
                        "label": "가까운 사람들과의 좋은 관계보다는 개인적인 성취를 더 가치있게 여긴다."
                    },
                    "9": {
                        "label": "가족의 이익을 위해서 개인적인 이익을 희생할 것이다."
                    }
                },
                "label": "각 문항이 당신을 얼마나 잘 설명합니까?",
                "options": {
                    "aLittle": "나를 약간 설명한다",
                    "exactly": "나를 정확하게 설명한다",
                    "moderately": "나를 어느 정도 설명한다",
                    "notAtAll": "나를 전혀 설명하지 못한다",
                    "veryWell": "나를 아주 잘 설명한다"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "저희 기록에 따르면 이미 연구에 참여하신 것으로 나타납니다.",
        "line2": "만약 오류가 있다면, 해당 지역 International Situations Project 담당자에게 문의해주시기 바랍니다."
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "상황에 있는 (본인을 제외한) 누군가가 무엇을 하리라 기대받고 있다.",
                "abusedVictimized": "당신이 학대나 괴롭힘을 당하고 있다.",
                "adviceYou": "다른 사람들이 당신에게서 조언을 구하고 싶어 한다.",
                "ambition": "야망을 표현하거나 행동으로 보여줄 수 있는 상황이다.",
                "anxietyInducing": "불안감을 불러일으킬 수 있는 상황이다.",
                "art": "예술이 상황에서 중요한 부분을 차지한다.",
                "askingYou": "누군가가 당신에게 무엇을 부탁하고 있다.",
                "assertivenessGoal": "목표를 달성하기 위해 자기 주장이 필요하다.",
                "athleticsSports": "사람들이 운동이나 스포츠에 참여하고 있다.",
                "blaming": "누군가가 어떤 것에 대한 책임을 당신에게 돌리고 있다.",
                "breakingRules": "누군가가 규칙을 어기고 있다.",
                "clearRules": "적절한 행동을 규정하는 분명한 규칙이 있다 (규칙 준수 여부와 상관없이).",
                "closeRelationships": "상황에 있는 사람들이 서로 가까운 개인적 관계이다.",
                "comparingThemselves": "사람들이 서로 남들과 자신을 비교하고 있다.",
                "competing": "사람들이 서로 경쟁하고 있다.",
                "complex": "복잡한 상황이다.",
                "complimentingYou": "누군가가 당신을 칭찬하거나 찬사를 보내고 있다.",
                "conformToOthers": "당신이 다른 사람의 행동에 따르도록 압박을 받고 있다.",
                "convinceYou": "누군가가 당신에게 무엇을 납득시키려고 노력하고 있다.",
                "countingOnYou": "누군가가 당신이 무엇을 하리라 기대하고 있다.",
                "criticizing": "누군가가 당신을 비판하고 있다.",
                "decision": "어떤 결정을 내려야만 한다.",
                "desiresGratified": "욕구가 충족될 수 있다 (예: 음식, 쇼핑, 성적인 기회).",
                "differentRoles": "상황에 있는 사람들이 서로 다른 사회적 역할과 지위 수준을 가진다.",
                "disagreeing": "사람들이 어떤 것에 대해 동의하지 않고 있다.",
                "dominate": "누군가가 당신을 지배하거나 쥐고 흔들려 하고 있다.",
                "emotionalThreats": "감정적인 위협이 존재한다.",
                "emotionsExpressed": "감정을 표현해도 되는 상황이다.",
                "entertainment": "오락거리들이 있다.",
                "family": "가족이 이 상황에서 중요하다.",
                "feelInadequate": "당신이 무능하다고 느껴지게 할 수 있는 상황이다.",
                "femininity": "여성성을 표현할 수 있는 상황이다.",
                "food": "음식이 이 상황에서 중요하다.",
                "frustrating": "좌절감을 주는 상황이다 (예: 목표 달성 실패)",
                "goodImpression": "당신이 좋은 인상을 남기는 것이 중요하다.",
                "happeningOnce": "많은 일들이 한꺼번에 일어나고 있다.",
                "honor": "명예가 위태로워질 수 있는 상황이다.",
                "hostile": "상황이 사람들을 적대적으로 만들 수 있다.",
                "humorous": "웃기거나 웃길 수 있는 상황이다.",
                "intellectuallyStimulating": "지적으로 자극이 될 수 있는 상황이다.",
                "intelligence": "지능이 중요하다 (예: 지적인 토론, 해결해야 하는 복잡한 문제)",
                "jobDone": "해야 하는 일이 있는 상황이다.",
                "masculinity": "남성성을 표현할 수 있는 상황이다.",
                "minorDetails": "작은 세부 사항들이 중요하다.",
                "money": "돈이 중요하다.",
                "moralIssues": "도덕적 또는 윤리적 문제와 관련이 있다.",
                "music": "음악이 이 상황에서 중요한 부분이다.",
                "needsHelp": "누군가가 도움이 필요하다.",
                "negativeEmotions": "상황이 부정적인 감정을 불러일으킬 수 있다.",
                "newRelationships": "새로운 관계들이 생겨날 수 있다.",
                "noisy": "시끄러운 상황이다 (\"매우 특징적이지 않다\"에 가까울수록 조용한 상황임을 의미합니다).",
                "notClear": "무슨 일이 일어나고 있는지 분명하지 않다; 상황이 불확실하다.",
                "oppositeSex": "이성과 함께 있다는 것이 중요한 부분을 차지하는 상황이다.",
                "peopleGetAlong": "사람들이 서로 잘 지내는 것이 중요하다.",
                "physicalAttractiveness": "당신의 신체적 매력이 중요한 상황이다.",
                "physicalThreats": "신체적인 위협이 존재한다.",
                "physicallyActive": "사람들이 신체적으로 활동적이다.",
                "physicallyUncomfortable": "신체적으로 불편한 상황이다 (예: 너무 덥거나, 사람이 너무 많거나, 너무 추운 상황 등). (\"매우 특징적이지 않다\"에 가까울수록 신체적으로 편안한 상황임을 의미합니다).",
                "playful": "장난스런 상황이다.",
                "politics": "정치와 관련이 있다 (예: 정치적 토론).",
                "positiveEmotions": "상황이 긍정적인 감정을 불러일으킬 수 있다.",
                "potentiallyEnjoy": "즐거울 수 있는 상황이다.",
                "power": "힘이 중요한 상황이다.",
                "quickAction": "빠른 행동이 필요하다.",
                "rapidlyChanging": "상황이 빠르게 바뀌고 있다.",
                "reassurance": "누군가가 안심시키는 말을 필요로 하거나 원한다.",
                "reassuringPresent": "사람들을 안심시키는 누군가가 있다.",
                "relevantHealth": "상황이 당신의 건강과 관련이 있다 (예: 질병의 가능성, 병원 방문).",
                "religion": "종교가 상황과 관련이 있다 (예: 종교적인 의식 또는 토론).",
                "romanticPartners": "잠재적 혹은 실제 연인이 상황에 있다.",
                "ruminateDaydream": "깊은 생각을 하거나, 공상이나 환상에 잠길 수 있는 상황이다.",
                "selfControl": "자기 통제가 필요하다 (당신이나 다른 사람들을 위해서).",
                "sensations": "감각이 중요하다 (예: 촉각, 미각, 후각, 신체접촉).",
                "sexuality": "성적인 것과 관련이 있다.",
                "shame": "누군가가 수치심을 느끼고 있다.",
                "simpleClearcut": "단순하고 명확한 상황이다.",
                "smallAnnoyances": "조금 짜증이 날 수 있는 상황이다.",
                "socialInteraction": "사회적 상호작용이 가능하다.",
                "successCooperation": "성공하려면 협동이 필요한 상황이다.",
                "takenCareOf": "보살핌이 필요한 누군가가 있다.",
                "talkingExpected": "말하는 것이 기대되거나 요구된다.",
                "talkingPermitted": "말하는 것이 허용된다.",
                "tenseUpset": "사람들이 긴장하고 속상해 할 수 있는 상황이다.",
                "tryingImpress": "누군가가 당신에게 깊은 인상을 남기려 노력하고 있다.",
                "underThreat": "누군가가 협박을 받고 있다.",
                "unhappySuffering": "누군가가 불행하거나 고통스러워 하고 있다.",
                "unusualIdeas": "특이한 아이디어나 관점이 자유롭게 논의되고 있다.",
                "verbalFluency": "유창한 말솜씨를 보여줄 수 있는 기회들이 있다 (예: 토론, 독백, 활발한 대화).",
                "workingHard": "사람들이 열심히 일하고 있다.",
                "youFocus": "당신이 관심을 한 몸에 받는 상황이다."
            }
        },
        "sections": {
            "1": {
                "activity": "활동:",
                "categories": {
                    "characteristic": "특징적이다",
                    "neutral": "중립적이다; 의견이 없다",
                    "uncharacteristic": "특징적이지 않다"
                },
                "instructions": "이제 경험하신 상황을 더 자세히 설명해주십시오. 90개 문항=>진술문이 한 번에 하나씩 나타날 것입니다. 각 문항을 세 칸 중 하나에 넣어주십시오.=>각 진술문에 커서를 놓고 끌어다 아래의 세 칸중 하나에 넣어주십시오. 상황을 정확하게 묘사하는 문항은 오른쪽에 위치한 \"특징적이다\" 칸을=>에, 상황을 잘 묘사하지 못하는 문항은 왼쪽에 위치한 \"특징적이지 않다\" 칸을=>에. 문항이 상황과 무관하거나, 불분명하거나, 잘 모르겠다면 \"중립적이다\" 칸을 이용하시면 됩니다. 모두 마치시면 \"다음\" 버튼을 눌러주세요.",
                "itemsLeft": {
                    "one": "{{count}} 남은 질문",
                    "other": "{{count}} 남은 문항"
                },
                "location": "장소:",
                "othersPresent": "상황에 있던 사람들:"
            },
            "2": {
                "categories": {
                    "extremelyChar": "매우 특징적이다",
                    "extremelyUnchar": "매우 특징적이지 않다",
                    "fairlyChar": "꽤 특징적이다",
                    "fairlyUnchar": "꽤 특징적이지 않다",
                    "neutral": "어느 쪽도 아니다",
                    "quiteChar": "상당히 특징적이다",
                    "quiteUnchar": "상당히 특징적이지 않다",
                    "somewhatChar": "다소 특징적이다",
                    "somewhatUnchar": "다소 특징적이지 않다"
                },
                "instructions": "이제 그 상황을 더 정확히 설명해주십시오. 세 칸에 있는 문항들을 아홉 개의 칸으로 각각 옮겨주십시오. 마우스를 이용하여 문항들을 한 칸에서 다른 칸으로 끌어다 놓으실 수 있습니다. 하지만 한 칸에만 너무 많은 문항들이 들어가면 제목이 빨간색으로 변할 것입니다. 적당한 수의 문항들이 해당 칸에 있어야 제목이 초록색으로 변합니다."
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "환영합니다! 저희 연구자들은 사람들이 경험하는 상황들과 이들이 해당 상황 속에서 취하는 행동들에 관심을 가지고 있습니다. 설문을 시작하시면 본인이 최근 경험한 상황과 해당 상황 내 본인의 행동을 묘사하게 될 것입니다. 또한 가치관과 태도에 대한 질문들에도 응답하실 것입니다. 연구 종료 후, 이 응답들에 기반한 본인의 성격에 대한 정보를 받고 싶은지 선택할 수 있습니다. 제공해드리는 정보가 흥미롭기를 바랍니다. 본 설문은 한 시간 미만이 소요될 예정입니다.",
                "questions": {
                    "1": {
                        "label": "나이"
                    },
                    "10": {
                        "label": "만약 종교가 있다면, 어떤 종교를 따르십니까?"
                    },
                    "11": {
                        "label": "태어난 국가"
                    },
                    "2": {
                        "label": "성별",
                        "options": {
                            "female": "여",
                            "male": "남",
                            "na": "답하고 싶지 않다",
                            "other": "기타"
                        }
                    },
                    "3": {
                        "label": "당신의 인종은 무엇입니까?"
                    },
                    "4": {
                        "label": "당신의 모국어는 무엇입니까?"
                    },
                    "5": {
                        "label": "1에서 10까지의 척도상, 당신의 가정의 경제적 수준이 어디에 속한다고 생각하십니까?",
                        "options": {
                            "average": "평균",
                            "least": "가장 빈곤함",
                            "most": "가장 부유함"
                        }
                    },
                    "6": {
                        "label": "태어난 도시"
                    },
                    "7": {
                        "label": "고향(주로 살아온 곳)",
                        "options": {
                            "remoteRural": "외진 시골",
                            "rural": "시골",
                            "suburban": "교외",
                            "urban": "도시"
                        }
                    },
                    "8": {
                        "label": "1에서 10까지의 척도상, 당신은 얼마나 종교적입니까?",
                        "options": {
                            "highlyReligious": "매우 종교적이다",
                            "notReligious": "전혀 종교적이지 않다",
                            "preferNoAnswer": "답하고 싶지 않다"
                        }
                    },
                    "9": {
                        "label": "종교가 있으십니까?",
                        "options": {
                            "noLabel": "아니요",
                            "preferNoAnswer": "답하고 싶지 않다",
                            "yesLabel": "예"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "어제 경험한 일 중 기억이 잘 나는 한 가지를 묘사해주십시오.",
                    "secondSection": "기억만 잘 난다면 어제 있었던 일 중 어떤 경험이든 괜찮습니다. 당신이 무엇을 하고 있었는지, 어디 있었는지, 그리고 누가 있었는지를 구체적으로 묘사해주십시오.",
                    "thirdSection": "아래 칸에 응답을 입력해주십시오."
                },
                "questions": {
                    "11": {
                        "characterCount": "75자 중 0자 입력",
                        "label": "이때에 무엇을 하고 계셨습니까?"
                    },
                    "12": {
                        "characterCount": "75자 중 0자 입력",
                        "label": "어디에 계셨습니까?"
                    },
                    "13": {
                        "characterCount": "75자 중 0자 입력",
                        "label": "다른 사람은 누가 있었습니까? (만약 혼자 있었다면 \"혼자\"라고 입력해주십시오.)"
                    },
                    "14": {
                        "label": "대략 몇 시부터 이 경험이 시작되었습니까?"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "연구 나가기",
        "instructions": "이제 연구에서 나가시거나, 아니면 계속해서 방금 완료하신 설문에 기반한 본인의 성격 정보를 제공받으실 수 있습니다.",
        "personalityFeedbackButton": "성격 피드백 받기",
        "title": "감사합니다!"
    }
};
