export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Macedonian",
    "consent": {
        "button": {
            "labelUnaccepted": "Ве молиме прифатете ги условите за да продолжите"
        },
        "checkboxLabel": "Ги прочитав и разбрав условите наведени погоре и се согласувам да учествувам",
        "firstSection": "Добредојдовте во нашата студија. Вашето учество ќе биде во една сесија и ќе трае помалку од еден час. Од вас ќе биде побарано да опишете ситуацијата во која сте се нашле неодамна и вашето однесување во неа. Исто така, ќе ви бидат поставени неколку прашања во врска со вашите вредности и ставови. На крајот на студијата, доколку изберете, ќе добиете персонализирани информации за вашата личност.",
        "secondSection": "Сите ваши одговори ќе бидат доверливи и ќе се идентификуваат само со број (а не со вашето име). За истражувачки цели, овие анонимни податоци може да бидат архивирани во онлајн база на податоци која се одржува од страна на Центарот за отворена наука (www.cos.io). Секое прашање мора да се одговори со цел да се заврши овaа студија, но може да прекинете со вашето учество во кое било време без казна. Потенцијалните придобивки од оваа студија вклучуваат подобрување на разбирањето на лицата и нивните животи преку културни контексти. Не се познати ризици.",
        "thirdSection": "Ако имате какви било прашања во врска со оваа студија или вашите права како учесник, може да контактирате со [името на локалниот соработник, e-mail и филијала], кој е одговорен за собирање на податоци на вашата локација, или на Универзитетот во Калифорнија, Риверсајд, Канцеларијата за истражувачки интегритет на следниов e-mail- IRB@ucr.edu. Искрено ја цениме вашата соработка.",
        "title": "Согласност за учество во студијата",
        "versionHistory": "(Согласност форма верзија: 14 октомври 2016 година)"
    },
    "exitpage": {
        "line1": "Ви благодариме за вашето учество!",
        "line2": "Вашите одговори се зачувани."
    },
    "feedback": {
        "agree": "Соработливост",
        "consc": "Совесност",
        "exitButton": "Излезете",
        "extra": "Екстровертност",
        "firstSection": "Врз основа на децениските истражувања, истражувачите на личноста се согласуваат дека најважните индивидуални разлики во карактерните особини се опишани со пет основни особини познати како „Големите пет“: екстровертност, соработливост, совесност, емоционална стабилност, и отвореност кон искуство. Мерките кои тукушто ги пополнивте даваат оценки за секоја од овие особини и вашите резултати се опишани подолу.",
        "fourthSection": "Ви благодариме за вашето учество!",
        "hiAgree": "Луѓето со висок резултат се склони на тоа да бидат внимателни и љубезни во социјалните интеракции и уживаат во соработката со другите. Тие сметаат дека е лесно да им се верува на луѓето, и чувствуваат сочувство за оние на кои тоа им треба. Луѓето со висок резултат се склони да им се допаднат на нивните врсници/луѓе на исто ниво, и воспоставуваат задоволителни и стабилни блиски односи. Има поголема веројатност тие да бидат религиозни, да имаат раководни улоги во заедницата и да се занимаваат со волонтерска работа. Постарите возрасни лица може да имаат повисок резултат од помладите возрасни лица.",
        "hiConsc": "Луѓето со висок резултат се склони да бидат организирани и одговорни. Тие работат напорно за да ги постигнат своите цели, и извршат  задачите што ги започнале. Луѓето со висок резултат се склони да добиваат повисоки оценки во училиште, и  подобро да работат во многу професии. Постои поголема веројатност да бидат религиозни и да имаат конзервативни политички ставови. Тие сакаат повеќе да вежбаат, имаат подобро физичко здравје и живеат подолго. Постарите возрасни лица може да имаат повисок резултат од помладите возрасни лица.",
        "hiExtra": "Луѓето со висок резултат имаат тенденција да бидат зборлести и енергични. Тие сакаат да бидат помеѓу луѓе, и се чувствуваат удобно кога се наметнуваат во групата. Луѓето со висок резултат обично имаат повеќе пријатели и партнери и се сметаат за попопуларни. Тие имаат поголема веројатност да имаат раководни улоги во  заедницата и да се занимаваат со волонтерска работа. Тие претпочитаат енергична музика, почесто вежбаат и постои поголема веројатност да се занимаваат со одреден спорт. Тие почесто имаат позитивни емоции и реагираат посилно на позитивни настани.",
        "hiNeurot": "Луѓето со висок резултат се склони да бидат емоционално стабилни и отпорни. Тие обично остануваат смирени, дури и во стресни ситуации, и бргу може да се опорават од негативните настани. Луѓето кои имаат висок резултат на емоционална стабилност се склони да имаат поголемо чувство на благосостојба.",
        "hiOpen": "Луѓето со висок резултат обично се отворени за нови активности и нови идеи. Тие се склони да бидат креативни, интелектуално љубопитни, и чувствителни за уметноста и убавината. Луѓето со висок резултат обично претпочитаат и се подобри во научните и уметничките професии. Тие претпочитаат класична, џез, блуз и рок музика.",
        "labels": {
            "high": "Висока",
            "low": "Ниска",
            "medium": "Средна"
        },
        "loAgree": "Луѓето со низок резултат се изразуваат директно и отворено, дури и кога постои ризик  да се започне кавга. Тие уживаат во конкуренцијата, и се склони да бидат скептични за намерите на другите луѓе. Луѓето со низок резултат се склони да добиваат повисоки плати, и има поголема веројатност да се вклучат во некои ризични однесувања, како што се пушењето и агресивното возење.",
        "loConsc": "Луѓето со низок резултат се склони да се однесуваат спонтано, наместо да прават планови, и им е полесно да ја видат „големата слика“ отколку да обрнат внимание на деталите. Тие повеќе сакаат да преминуваат од една на друга задача, наместо да завршат една, па потоа друга задача. Тие сакаат да се вклучат во поризични однесувања, како што се пушењето, конзумирањето алкохол и употребата на дрога.",
        "loExtra": "Луѓето со низок резултат имаат тенденција да бидат социјално и емоционално воздржани. Тие обично сакаат да бидат сами или со неколку блиски пријатели, и ги задржуваат своите мислења и чувства за себе. Постои помала веројатност дека тие ќе се вклучат во активности кои бараат возбуда или ризично однесување, како што се пушењето и консумирање на алкохол.",
        "loNeurot": "Луѓето со низок резултат се склони да бидат емоционално чувствителни, и имаат промени во расположението во позитивна и негативна насока. Тие почесто се соочуваат со негативни емоции, и реагираат посилно на негативните настани. Помладите возрасни лица обично имаат понизок резултат од постарите возрасни лица.",
        "loOpen": "Луѓето со низок резултат се склони да бидат традиционални, практични и да се придржуваат до традиционалните начини на вршење на работите. Тие го претпочитаат познатото во однос на новото и конркетното во однос на апстрактното. Луѓето со низок резултат обично претпочитаат и се подобри во конвенционални и практични професии како што се занаетчиството и трговијата.",
        "neurot": "Емотивна стабилност",
        "open": "Отвореност кон искуства",
        "score": "Вашиот резултат од 100 можни:",
        "secondSection": "За секоја особина, резултатите над 60 може да се сметаат за високи, а резултатите под 40 може да се сметаат за ниски. Описите на високите и ниските резултати се појавуваат подолу. Ако вашиот резултат е помеѓу 40 и 60, тогаш вашата личност, најверојатно ќе се опише како просечна во однос на наведените атрибути.",
        "thirdSection": "Се надеваме дека уживавте во учеството во студијата.",
        "title": "Вашата личност"
    },
    "flag": {
        "chooseLanguage": "Please select your country and language"
    },
    "global": {
        "agreement": {
            "agree": "Се согласувам",
            "agreeStrongly": "Целосно се согласувам",
            "disagree": "Не се согласувам",
            "disagreeStrongly": "Целосно не се согласувам",
            "neutral": "Неутрален; нема мислење"
        },
        "char": {
            "extremelyChar": "Крајно карактеристичен",
            "extremelyUnchar": "Крајно некарактеристичен",
            "fairlyChar": "Прилично карактеристичен",
            "fairlyUnchar": "Прилично некарактеристичен",
            "neutral": "Ниту Карактеристичен ниту некарактеристичен",
            "quiteChar": "Мошне карактеристичен",
            "quiteUnchar": "Мошне некарактеристичен",
            "somewhatChar": "Делумно карактеристичен",
            "somewhatUnchar": "Делумно некарактеристичен"
        },
        "continueLabel": "Продолжете",
        "describe": {
            "aGreatDeal": "Во голема мера",
            "aLittle": "Малку",
            "notAtAll": "Воопшто не"
        },
        "noLabel": "Не",
        "previousLabel": "Претходна страница",
        "progress": "Напредок",
        "selectUnselected": "Ве молиме изберете",
        "yesLabel": "Да"
    },
    "login": {
        "changeButton": "Променете го јазикот",
        "defaultError": "Ве молиме обидете се подоцна",
        "errorHeading": "Се појави грешка при логирањето",
        "invalidAuthError": "Невалиден Идентитет на студијата или Идентитет на учесникот",
        "participantID": "Идентитет на учесникот",
        "studyID": "Идентитет на студијата",
        "youChose": "Изберете:"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "Во целост, дали ситуацијата што ја опишавте беше позитивно или негативно искуство?",
                "options": {
                    "extremelyNeg": "Крајно негативно",
                    "extremelyPos": "Крајно позитивно",
                    "fairlyNeg": "Прилично негативно",
                    "fairlyPos": "Прилично позитивно",
                    "neither": "Нити негативно нити позитивно",
                    "quiteNeg": "Мошне негативно",
                    "quitePos": "Мошне позитивно",
                    "somewhatNeg": "Делумно негативно",
                    "somewhatPos": "Делумно позитивно"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "Постојат многу општествени норми  кои луѓето треба да ги почитуваат во оваа земја."
                    },
                    "2": {
                        "label": "Во оваа земја, постојат многу јасни очекување за тоа луѓето треба да се однесуваат во повеќето ситуации."
                    },
                    "3": {
                        "label": "Луѓето се согласуваат за тоа кои однесувања се соодветни наспроти несоодветните во повеќето ситуации во оваа земја."
                    },
                    "4": {
                        "label": "Луѓето во оваа земја имаат голема слобода во решавањето како сакаат да се однесуваат во повеќето ситуации"
                    },
                    "5": {
                        "label": "Во оваа земја, доколку некој се однесува на несоодветен начин, другите изразуваат крајно неодобрување."
                    },
                    "6": {
                        "label": "Луѓето во оваа земја речиси секогаш се покоруваат на  општествените норми."
                    }
                },
                "label": "Ве молиме оценете го степенот до кој се согласувате или не се согласувате со следниве искази:",
                "options": {
                    "agree": "Се согласувам",
                    "agreeStrongly": "Целосно се согласувам",
                    "disagree": "Не се согласувам",
                    "disagreeStrongly": "Целосно не се согласувам",
                    "neutral": "Неутрален; нема мислење"
                }
            },
            "11": {
                "label": "Дали постои аспект од вашата личност што во моментов сакате да го промените?",
                "options": {
                    "no": "Не",
                    "yes": "Да"
                }
            },
            "12": {
                "label": "Кој аспект сакате да го примените?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "Повеќето луѓе се главно чесни."
                    },
                    "2": {
                        "label": "Повеќето луѓе се главно добродушни и љубезни."
                    },
                    "3": {
                        "label": "Повеќето луѓе им веруваат на другите."
                    },
                    "4": {
                        "label": "Генерално, им верувам на другите."
                    },
                    "5": {
                        "label": "Повеќето луѓе ја заслужуваат довербата."
                    }
                },
                "label": "Ве молиме оценете го степенот до кој се согласувате или не се согласувате со следниве искази:",
                "options": {
                    "agree": "Се согласувам",
                    "agreeStrongly": "Целосно се согласувам",
                    "disagree": "Не се согласувам",
                    "disagreeStrongly": "Целосно не се согласувам",
                    "neutral": "Неутрален; нема мислење"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "Во несигурни времиња, јас обично го очекувам најдоброто."
                    },
                    "2": {
                        "label": "Ако нешто може да ми тргне наопаку, тоа и ќе се случи."
                    },
                    "3": {
                        "label": "Секогаш сум оптимистичен за мојата иднина."
                    },
                    "4": {
                        "label": "Речиси никогаш не очекувам работите да се одвиваат во моја корист."
                    },
                    "5": {
                        "label": "Ретко мислам дека ќе ми се случат добри работи."
                    },
                    "6": {
                        "label": "Целокупно, очекувам да ми се случат повеќе добри отколку лоши работи."
                    }
                },
                "label": "Ве молиме оценете го степенот до кој се согласувате или не се согласувате со следниве искази:",
                "options": {
                    "agree": "Се согласувам",
                    "agreeStrongly": "Целосно се согласувам",
                    "disagree": "Не се согласувам",
                    "disagreeStrongly": "Целосно не се согласувам",
                    "neutral": "Неутрален; нема мислење"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "Не би се служел со ласкање да добијам зголемување на платата или унапредување на работа, иако би мислел дека би успеал на тој начин."
                    },
                    "10": {
                        "label": "Сакам луѓето да знаат дека сум важна личност со висок статус."
                    },
                    "2": {
                        "label": "Доколку сакам од некого нешто, ќе се смеам на најлошите шеги на тоа лице."
                    },
                    "3": {
                        "label": "Не би се преправал дека сакам некого само тоа лице да ми прави услуги."
                    },
                    "4": {
                        "label": "Доколку знам дека никогаш не би ме фатиле, Јас би бил подготвен да украдам голема сума на пари."
                    },
                    "5": {
                        "label": "Никогаш не би прифатил поткуп, дури и кога би бил многу голем."
                    },
                    "6": {
                        "label": "Би паднал во искушение да користам фалсификувани пари, доколку сум сигурен дека би поминал неказнето."
                    },
                    "7": {
                        "label": "Имањето многу пари не е особено важно за мене."
                    },
                    "8": {
                        "label": "Би ми претставувало големо задоволство да поседувам скапи луксузни работи."
                    },
                    "9": {
                        "label": "Мислам дека имам право на повеќе почит од обичен човек."
                    }
                },
                "label": "Ве молиме оценете го степенот до кој се согласувате или не се согласувате со следниве искази:",
                "options": {
                    "agree": "Се согласувам",
                    "agreeStrongly": "Целосно се согласувам",
                    "disagree": "Не се согласувам",
                    "disagreeStrongly": "Целосно не се согласувам",
                    "neutral": "Неутрален; нема мислење"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "Со семејството"
                    },
                    "2": {
                        "label": "Со пријателите"
                    },
                    "3": {
                        "label": "Во градот во којшто живеам"
                    },
                    "4": {
                        "label": "Во општеството"
                    },
                    "5": {
                        "label": "Во светот"
                    }
                },
                "label": "До кој степен мислите дека вашиот живот се развива во следниве средини?",
                "options": {
                    "aLittle": "Малку",
                    "completely": "Целосно",
                    "notAtAll": "Воопшто не",
                    "quiteaBit": "Сосема малку"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "Заслужувам да ме сметаат за важна личност."
                    },
                    "2": {
                        "label": "Тоа да сум многу посебна личност ми дава многу сила."
                    },
                    "3": {
                        "label": "Успевам да бидам центар на вниманието со моите извонредни придонеси."
                    },
                    "4": {
                        "label": "Повеќето луѓе се губитници на некој начин."
                    },
                    "5": {
                        "label": "Сакам моите ривали да не успеат."
                    },
                    "6": {
                        "label": "Реагирам нервозно доколку друго лице ме засени (ме фрли во втор план)."
                    }
                },
                "label": "Ве молиме оценете го степенот до кој се согласувате или не се согласувате со следниве искази:",
                "options": {
                    "agree": "Се согласувам",
                    "agreeStrongly": "Целосно се согласувам",
                    "disagree": "Не се согласувам",
                    "disagreeStrongly": "Целосно не се согласувам",
                    "neutral": "Неутрален; нема мислење"
                }
            },
            "18": {
                "label": "Колку бевте успешни во променувањето на тој аспект од вашата личност?",
                "options": {
                    "alittleSuccessful": "Бев малку успешен",
                    "completelySuccessful": "Бев целосно успешен",
                    "moderatelySuccessful": "Бев умерено успешен",
                    "notatallSuccessful": "Воопшто не бев успешен",
                    "verySuccessful": "Бев многу успешен"
                }
            },
            "2": {
                "label": "Колку често се наоѓате во ситуации кои се слични на онаа што ја опишавте?",
                "options": {
                    "hardlyEver": "Речиси никогаш",
                    "never": "Никогаш",
                    "occasionally": "Повремено",
                    "quiteOften": "Мошне често"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "Се обидов да ја контролирам ситуацијата."
                    },
                    "10": {
                        "label": "Бев физички анимиран, се движев наоколу."
                    },
                    "11": {
                        "label": "Бев заинтересиран за тоа што некој го кажуваше."
                    },
                    "12": {
                        "label": "Барав совет."
                    },
                    "13": {
                        "label": "Делував игриво."
                    },
                    "14": {
                        "label": "Изразував самосожалување или чувства на жртва."
                    },
                    "15": {
                        "label": "Зборував на висок тон."
                    },
                    "16": {
                        "label": "Покажав високо ниво на интелигенција."
                    },
                    "2": {
                        "label": "Кажав негативни работи за мене."
                    },
                    "3": {
                        "label": "Се однесував натпреварувачки."
                    },
                    "4": {
                        "label": "Покажав амбиција."
                    },
                    "5": {
                        "label": "Доминирав со ситуацијата."
                    },
                    "6": {
                        "label": "Покажав висок ентузијазам и високо ниво на енергија."
                    },
                    "7": {
                        "label": "Се вклучив во физичка активност."
                    },
                    "8": {
                        "label": "Се концентрирав или работев напорно на одредена задача."
                    },
                    "9": {
                        "label": "Бев воздржан и не изразував чувства."
                    }
                },
                "label": "Ве молиме оценете го вашето однесување во ситуацијата што ја опишавте:",
                "options": {
                    "extremelyChar": "Крајно карактеристичен",
                    "extremelyUnchar": "Крајно некарактеристичен",
                    "fairlyChar": "Прилично карактеристичен",
                    "fairlyUnchar": "Прилично некарактеристичен",
                    "neutral": "Ниту Карактеристичен ниту некарактеристичен",
                    "quiteChar": "Мошне карактеристичен",
                    "quiteUnchar": "Мошне некарактеристичен",
                    "somewhatChar": "Делумно карактеристичен",
                    "somewhatUnchar": "Делумно некарактеристичен"
                }
            },
            "4": {
                "label": "Како се гледате себеси: Дали сте генерално човек кој е целосно подготвен да презема ризици или, пак, се обидувате на избегнете преземање на ризици?",
                "options": {
                    "fullyPrepared": "Целосно сум подготвен да преземам ризици",
                    "unwilling": "Неволно преземам ризици"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "Е комуникативен, друштвен"
                    },
                    "10": {
                        "label": "Е љубопитен за многу различни работи"
                    },
                    "11": {
                        "label": "Ретко се чувствува возбуден или има желба"
                    },
                    "12": {
                        "label": "Има навика да наоѓа грешки кај другите"
                    },
                    "13": {
                        "label": "Е сигурен, стабилен"
                    },
                    "14": {
                        "label": "Е непостојан, има позитивни и негативни промени во расположението"
                    },
                    "15": {
                        "label": "Е инвентивен, наоѓа умни начини за да направи нешто"
                    },
                    "16": {
                        "label": "Има навика да биде мирен"
                    },
                    "17": {
                        "label": "Чувствува мало сочувство кон другите"
                    },
                    "18": {
                        "label": "Е систематичен, сака работите да му бидат под ред"
                    },
                    "19": {
                        "label": "Може да биде напнат"
                    },
                    "2": {
                        "label": "Сочувствува, има меко срце"
                    },
                    "20": {
                        "label": "Е фасциниран од уметност, музика, или литература"
                    },
                    "21": {
                        "label": "Е доминантен, се однесува како лидер"
                    },
                    "22": {
                        "label": "Почнува кавги со другите"
                    },
                    "23": {
                        "label": "Тешко му е да започне задачи"
                    },
                    "24": {
                        "label": "Се чувствува сигурно, удобно со себеси"
                    },
                    "25": {
                        "label": "Избегнува интелектуални, филозофски дискусии"
                    },
                    "26": {
                        "label": "Е помалку активен од други луѓе"
                    },
                    "27": {
                        "label": "Има навика да простува"
                    },
                    "28": {
                        "label": "Може да биде малку невнимателен"
                    },
                    "29": {
                        "label": "Е емотивно стабилен, не се вознемирува лесно"
                    },
                    "3": {
                        "label": "Има тенденција да биде неорганизиран"
                    },
                    "30": {
                        "label": "Има малку креативност"
                    },
                    "31": {
                        "label": "Понекогаш е срамежлив, интровертен"
                    },
                    "32": {
                        "label": "Помага и е несебичен во однос на другите"
                    },
                    "33": {
                        "label": "Работите ги одржува уредни и чисти"
                    },
                    "34": {
                        "label": "Многу се грижи"
                    },
                    "35": {
                        "label": "Ја цени уметноста и убавината"
                    },
                    "36": {
                        "label": "Тешко му е да влијае врз луѓето"
                    },
                    "37": {
                        "label": "Понекогаш е груб кон другите"
                    },
                    "38": {
                        "label": "Е ефикасен, ги извршува работите"
                    },
                    "39": {
                        "label": "Често се чувствува тажен"
                    },
                    "4": {
                        "label": "Е релаксиран, лесно се справува со стресот"
                    },
                    "40": {
                        "label": "Е сложен, длабоко размислува"
                    },
                    "41": {
                        "label": "Е полн со енергија"
                    },
                    "42": {
                        "label": "Се сомнева во намерите на другите"
                    },
                    "43": {
                        "label": "Е сигурен, секогаш може да се смета на него"
                    },
                    "44": {
                        "label": "Ги држи своите емоции под контрола"
                    },
                    "45": {
                        "label": "Тешко му е да замисли работи"
                    },
                    "46": {
                        "label": "Е зборлив"
                    },
                    "47": {
                        "label": "Може да биде ладен и негрижлив"
                    },
                    "48": {
                        "label": "Остава неред, не чисти"
                    },
                    "49": {
                        "label": "Ретко се чувствува нервозен или исплашен"
                    },
                    "5": {
                        "label": "Има неколку уметнички интереси"
                    },
                    "50": {
                        "label": "Мисли дека поезијата и драмите се досадни"
                    },
                    "51": {
                        "label": "Повеќе сака другите да бидат надлежни"
                    },
                    "52": {
                        "label": "Е љубезен, учтив кон другите"
                    },
                    "53": {
                        "label": "Упорен е, работи додека не се заврши задачата"
                    },
                    "54": {
                        "label": "Има навика да се чувствува депресивен"
                    },
                    "55": {
                        "label": "Малку се интересира за апстрактни идеи"
                    },
                    "56": {
                        "label": "Покажува голем ентузијазам"
                    },
                    "57": {
                        "label": "Го претпоставува најдоброто за луѓето"
                    },
                    "58": {
                        "label": "Некогаш се однесува неодговорно"
                    },
                    "59": {
                        "label": "Е темпераментен, лесно станува емотивен"
                    },
                    "6": {
                        "label": "Е самоуверена личност"
                    },
                    "60": {
                        "label": "Е оригинален, смислува нови идеи"
                    },
                    "7": {
                        "label": "Почитуван, се однесува со почит кон другите"
                    },
                    "8": {
                        "label": "Настојува да биде мрзлив"
                    },
                    "9": {
                        "label": "Останува да биде оптимист откако ќе доживее неуспех"
                    }
                },
                "label": "Ве молиме оценете го степенот до кој се согласувате или не се согласувате со следниве искази: Јас сум некој, кој/а…",
                "options": {
                    "agree": "Се согласувам",
                    "agreeStrongly": "Целосно се согласувам",
                    "disagree": "Не се согласувам",
                    "disagreeStrongly": "Целосно не се согласувам",
                    "neutral": "Неутрален; нема мислење"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "Генерално, се сметам за",
                        "options": {
                            "notHappy": "Не сум многу среќна личност",
                            "veryHappy": "Многу среќна личност"
                        }
                    },
                    "2": {
                        "label": "Во споредба со повеќето луѓе околу мене, се сметам за",
                        "options": {
                            "lessHappy": "Помалку среќен",
                            "moreHappy": "Повеќе среќен"
                        }
                    },
                    "3": {
                        "label": "Некои луѓе се генерално многу среќни. Тие уживаат во животот без разлика на тоа што се случува, искористуваат најмногу од сè. До кој степен Ве опишува оваа карактеризација?",
                        "options": {
                            "aGreatDeal": "Во голема мера",
                            "notAtAll": "Воопшто не"
                        }
                    },
                    "4": {
                        "label": "Некои луѓе генерално не се многу среќни. Иако не се депресивни, тие никогаш не изгледаат толку среќни колку што би можеле да бидат. До кој степен Ве опишува оваа карактеризација?",
                        "options": {
                            "aGreatDeal": "Во голема мера",
                            "notAtAll": "Воопшто не"
                        }
                    }
                },
                "label": "За секое од следниве прашања, Ве молиме дадете оценка на скала од  7  која најдобро Ве опишува:"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "Верувам дека јас и луѓето околу мене сме среќни."
                    },
                    "2": {
                        "label": "Мислам дека сум позитивно оценет од другите околу мене."
                    },
                    "3": {
                        "label": "Јас доволно ги правам другите среќни."
                    },
                    "4": {
                        "label": "Иако е мошне просечен, живеам стабилен живот."
                    },
                    "5": {
                        "label": "Немам некои поголеми проблеми и грижи."
                    },
                    "6": {
                        "label": "Можам да правам што сакам без да им предизвикувам проблеми на другите луѓе."
                    },
                    "7": {
                        "label": "Верувам дека мојот живот е исто толку среќен како и животот на оние околу мене."
                    },
                    "8": {
                        "label": "Верувам дека го имам постигнато истиот животен стандард како оние околу мене."
                    },
                    "9": {
                        "label": "Генерално верувам дека работите се одвиваат исто толку добро за мене како и за другите околу мене."
                    }
                },
                "label": "Ве молиме оценете го степенот до кој се согласувате или не се согласувате со следниве искази:",
                "options": {
                    "agree": "Се согласувам",
                    "agreeStrongly": "Целосно се согласувам",
                    "disagree": "Не се согласувам",
                    "disagreeStrongly": "Целосно не се согласувам",
                    "neutral": "Неутрален; нема мислење"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "Вербата во религијата му помага на човекот да ја разбере смислата на животот ."
                    },
                    "10": {
                        "label": "Само на слабите луѓе им е потребна религија."
                    },
                    "11": {
                        "label": "Религијата прави луѓето да избегаат од реалноста."
                    },
                    "12": {
                        "label": "Практикувањето на религијата ги обединува луѓето со другите."
                    },
                    "13": {
                        "label": "Религиозните луѓе повеќе можат да ги одржат моралните стандарди."
                    },
                    "14": {
                        "label": "Верувањето во религијата доведува до ненаучно размислување."
                    },
                    "15": {
                        "label": "Неукоста ги доведува луѓето да веруваат во врховно суштество."
                    },
                    "16": {
                        "label": "Доказите за постоењето на врховно суштество се секаде за оние кои ги бараат неговите знаци."
                    },
                    "17": {
                        "label": "Религијата ù противречи на науката."
                    },
                    "2": {
                        "label": "Религијата им помага на луѓето да направат добар избор за нивните животи."
                    },
                    "3": {
                        "label": "Вербата во религијата придонесува за доброто ментално здравје."
                    },
                    "4": {
                        "label": "Религијата го уназадува човечкиот напредок."
                    },
                    "5": {
                        "label": "Има врховно суштество кое го контролира универзумот."
                    },
                    "6": {
                        "label": "Религијата ги прави луѓето поздрави."
                    },
                    "7": {
                        "label": "Религијата ги прави луѓето посреќни."
                    },
                    "8": {
                        "label": "Вербата во религијата ги прави луѓето добри граѓани."
                    },
                    "9": {
                        "label": "Практикувањето на религијата им отежнува на луѓето да размислуваат независно."
                    }
                },
                "label": "Ве молиме оценете го степенот до кој се согласувате или не се согласувате со следниве искази:",
                "options": {
                    "believeLittle": "Малку верувам",
                    "believeStrong": "Целосно верувам",
                    "disbelieveLittle": "Малку не верувам",
                    "disbelieveStrong": "Целосно не верувам",
                    "neutral": "Неутрален сум; немам мислење",
                    "preferNoAnswer": "Претпочитам да не одговорам"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "Претпочиташ да ги изразиш отворено твоите мисли и чувства, иако тоа понекогаш предизвикува конфликт."
                    },
                    "10": {
                        "label": "Различно се однесуваш кога си со различни луѓе."
                    },
                    "11": {
                        "label": "Се гледаш различно, кога си со различни луѓе."
                    },
                    "12": {
                        "label": "Се гледаш исто, дури и во  различни социјални средини."
                    },
                    "13": {
                        "label": "Се однесуваш исто, дури и кога си со различни луѓе."
                    },
                    "2": {
                        "label": "Се обидуваш да се прилагодиш кон луѓето околу тебе, иако тоа значи криење на твоите чувства."
                    },
                    "3": {
                        "label": "Претпочиташ да ја зачувуваш хармонијата во твоите врски, иако тоа значи дека не ги искажуваш твоите вистински чувства."
                    },
                    "4": {
                        "label": "Мислиш дека е добро да се изразуваш отворено кога не се согласуваш со другите."
                    },
                    "5": {
                        "label": "Ги штитиш сопствените интереси, иако тоа може понекогаш да ги наруши твоите семејни односи."
                    },
                    "6": {
                        "label": "Обично ги ставаш другите на прво место, пред себеси."
                    },
                    "7": {
                        "label": "Се грижиш за твоите блиски, иако тоа значи ставање  на твоите лични потреби настрана."
                    },
                    "8": {
                        "label": "Ги цениш личните успеси повеќе од добрите односи со твоите блиски."
                    },
                    "9": {
                        "label": "Би ги жртвувал твоите лични интереси за користа на твоето семејство."
                    }
                },
                "label": "Колку добро те опишува секој  исказ?",
                "options": {
                    "aLittle": "Малку ме опишува.",
                    "exactly": "Прецизно ме опишува.",
                    "moderately": "Умерено ме опишува.",
                    "notAtAll": "Воопшто не ме опишува.",
                    "veryWell": "Многу добро ме опишува."
                }
            }
        }
    },
    "previouslogin": {
        "line1": "Нашите записи укажуваат на тоа дека веќе сте ја пополниле студијата.",
        "line2": "Доколку ова е грешка, ве молиме контактирајте со вашиот локален координатор на Проектот за меѓународни ситуации."
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "Од некој присутен (не од Вас) се очекува да направи нешто",
                "abusedVictimized": "Вие сте злоупотребувани или сте жртва.",
                "adviceYou": "Други бараат совет од Вас.",
                "ambition": "Може да се изрази или покаже амбиција.",
                "anxietyInducing": "Ситуацијата е можно да предизвика анксиозност.",
                "art": "Уметноста претставува важен дел од ситуацијата.",
                "askingYou": "Некој Ве прашува нешто.",
                "assertivenessGoal": "Самоувереноста е потребна за да се постигне целта.",
                "athleticsSports": "Луѓето учествуваат во атлетика или спортови.",
                "blaming": "Некој Ве обвинува за нешто.",
                "breakingRules": "Некој прекршува правила.",
                "clearRules": "Јасни правила го дефинираат соодветното однесување (дали се следат правила или не).",
                "closeRelationships": "Присутните луѓе имаат блиски лични врски едни со други.",
                "comparingThemselves": "Луѓето се споредуваат едни со други.",
                "competing": "Луѓето се натпреваруваат едни со други.",
                "complex": "Ситуацијата е сложена.",
                "complimentingYou": "Некои Ви дава комплименти или Ве фали.",
                "conformToOthers": "Вие сте под притисок да се усогласите со дејствата на другите.",
                "convinceYou": "Некој се обидува да Ве убеди во нешто.",
                "countingOnYou": "Некој смета на Вас дека ќе направите нешто.",
                "criticizing": "Некој ве критикува.",
                "decision": "Треба да се донесе одлука.",
                "desiresGratified": "Желбите може да бидат задоволни (на пример, храна, шопинг, сексуални можности).",
                "differentRoles": "Луѓето кои се присутни имаат различни општествени улоги или статусни нивоа.",
                "disagreeing": "Луѓето не се согласуваат за нешто.",
                "dominate": "Некој се обидува да доминира или да Ви се прави шеф.",
                "emotionalThreats": "Присутни се емотивни закани.",
                "emotionsExpressed": "Чувствата можат да се изразат.",
                "entertainment": "Забавата е присутна.",
                "family": "Семејството е важно во оваа ситуација.",
                "feelInadequate": "Ситуацијата би можела да направи да се чувствувате несоодветно.",
                "femininity": "Може да се изрази женственост.",
                "food": "Храната е важна во оваа ситуација.",
                "frustrating": "Ситуацијата е фрустрирачка (на пример: целта е попречена).",
                "goodImpression": "Важно е да оставите добар впечаток.",
                "happeningOnce": "Многу работи се случуваат одеднаш.",
                "honor": "Во прашање е честа.",
                "hostile": "Ситуацијата може да направи луѓето да се чувствуваат непријателски.",
                "humorous": "Ситуацијата е смешна или може да биде смешна.",
                "intellectuallyStimulating": "Ситуацијата може да биде интелектуално стимулативна.",
                "intelligence": "Интелигенцијата е важна (на пример: интелектуална дискусија, сложен проблем што треба да се реши).",
                "jobDone": "Треба да се заврши работа.",
                "masculinity": "Машкоста може да се изрази.",
                "minorDetails": "Ситните детали се важни.",
                "money": "Парите се важни.",
                "moralIssues": "Важни се моралните или етичките прашања.",
                "music": "Музиката е важен дел од оваа ситуација.",
                "needsHelp": "На некого му е потребна помош.",
                "negativeEmotions": "Ситуацијата би можела да побуди негативни емоции.",
                "newRelationships": "Би можеле да се развијат нови врски.",
                "noisy": "Ситуацијата е бучна (ниска оценка значи дека ситуацијата е многу тивка).",
                "notClear": "Не е јасно што се случува; ситуацијата е несигурна.",
                "oppositeSex": "Присуството на припадници на спротивниот пол е важен дел од оваа ситуација.",
                "peopleGetAlong": "Важно е луѓето да се согласуваат.",
                "physicalAttractiveness": "Вашата физичката привлечност е важна.",
                "physicalThreats": "Присутни се физички закани.",
                "physicallyActive": "Луѓето се физички активни.",
                "physicallyUncomfortable": "Ситуацијата е физички неудобна (на пример: премногу жешко, има премногу гужва, премногу ладно, итн.). (Ниската оценка означува дека ситуацијата физички е многу удобна.)",
                "playful": "Ситуацијата е игрива.",
                "politics": "Политиката е релевантна (на пример: политичка дискусија).",
                "positiveEmotions": "Ситуацијата би можела да побуди позитивни емоции.",
                "potentiallyEnjoy": "Ситуацијата е потенцијално пријатна.",
                "power": "Моќта е важна.",
                "quickAction": "Потребно е брзо делување.",
                "rapidlyChanging": "Ситуацијата бргу се менува.",
                "reassurance": "Некому му е потребно или посакува разубедување.",
                "reassuringPresent": "Присутно е лице кое разубедува.",
                "relevantHealth": "Ситуацијата е важна за вашето здравје(на пример:можност за болест,посета на болница).",
                "religion": "Религијата е релевантна во оваа ситуација(на пример:религиозна служба или дискусија).",
                "romanticPartners": "Присутни се потенцијални или актуелни (Ваши) љубовни партнери.",
                "ruminateDaydream": "Можно е длабоко да се размислува, мечтае или да се фантазира.",
                "selfControl": "Потребна е самоконтрола (за вас или за другите).",
                "sensations": "Осетите се важни (на пример: допир, вкус, мирис, физички контакт).",
                "sexuality": "Сексуалноста е релевантна.",
                "shame": "Некој чувствува срам.",
                "simpleClearcut": "Ситуацијата е едноставна и јасна.",
                "smallAnnoyances": "Ситуацијата вклучува мала одбивност.",
                "socialInteraction": "Можна е социјална интеракција.",
                "successCooperation": "Успехот налага соработка.",
                "takenCareOf": "Некој треба да биде згрижен.",
                "talkingExpected": "Зборување се очекува или се бара.",
                "talkingPermitted": "Зборувањето е дозволено.",
                "tenseUpset": "Ситуацијата може да ги направи луѓето напнати или вознемирени.",
                "tryingImpress": "Некој се обидува да Ве импресионира.",
                "underThreat": "Некој е под закана.",
                "unhappySuffering": "Некој е несреќен или страда.",
                "unusualIdeas": "Слободно се разговара за необични идеи или гледишта.",
                "verbalFluency": "Постојат можности за изразување на течен говор (на пример: дебата, монолог, активен разговор).",
                "workingHard": "Луѓето работат напорно.",
                "youFocus": "Вие сте во центарот на вниманието."
            }
        },
        "sections": {
            "1": {
                "activity": "Активност:",
                "categories": {
                    "characteristic": "Карактеристичен",
                    "neutral": "Неутрален",
                    "uncharacteristic": "Некарактеристичен"
                },
                "instructions": "Сега опишете ја ситуацијата во која сте се нашле во повеќе детали. 90 тврдења ќе се појават едено по едно. Ставете го секое тврдење во едно од трите полиња. Користете го полето „карактеристично“ од десната страна за работи кои точно ја опишуваат ситуацијата; користете го полето „некарактеристично“ од левата страна за работи кои не ја опишуваат ситуацијата, и користете го полето „неутрално“ за работи кои не се релевантни, се нејасни, или за кои не сте сигурни. Кога ќе завршите, притиснете го копчето „Продолжи“.",
                "itemsLeft": {
                    "one": "{{count}} ставката лево",
                    "other": "{{count}} Оставени предмети"
                },
                "location": "Локација:",
                "othersPresent": "Други присутни:"
            },
            "2": {
                "categories": {
                    "extremelyChar": "Крајно карактеристичен",
                    "extremelyUnchar": "Крајно некарактеристичен",
                    "fairlyChar": "Прилично карактеристичен",
                    "fairlyUnchar": "Прилично некарактеристичен",
                    "neutral": "Ниту Карактеристичен ниту некарактеристичен",
                    "quiteChar": "Мошне карактеристичен",
                    "quiteUnchar": "Мошне некарактеристичен",
                    "somewhatChar": "Делумно карактеристичен",
                    "somewhatUnchar": "Делумно некарактеристичен"
                },
                "instructions": "Сега, опишете ја ситуацијата попрецизно. Од трите полиња, ве молиме ставете ги тврдењата во девет полиња. Можете да повлекувате и уфрлате тврдења од едно поле во друго, но ако оставите многу тврдење во кое било поле, насловот ќе стане црвен. Насловот ќе свети зелено кога вистинскиот број на тврдења е во полето."
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "Добредојдовте! Ние сме заинтересирани за ситуации во кои се нашле луѓето и како се однесувале во нив. Ќе опишете ситуација во која сте се нашле неодамна и тоа што сте го направиле во таа ситуација. Исто така, ќе биде побарано од Вас да одговорите на неколку прашања во врска со Вашите ставови и вредности. Врз основа на овие одговори, кога ќе ја завршите студијата, ќе Ви биде дадена можност да добиете информации за Вашата личност што се надеваме дека ќе Ви биде интересно. За да ја завршите студијата ќе Ви биде потребно помалку од еден час. \nЗа да започнете, Ве молиме да одговорите на неколку прашања за себе.\n",
                "questions": {
                    "1": {
                        "label": "Возраст"
                    },
                    "10": {
                        "label": "Доколку сте припадник/припадничка, која религија ја следите?"
                    },
                    "11": {
                        "label": "Земја на раѓање"
                    },
                    "2": {
                        "label": "Пол",
                        "options": {
                            "female": "Женски",
                            "male": "Машки",
                            "na": "Претпочитам да не одговорам",
                            "other": "Друго"
                        }
                    },
                    "3": {
                        "label": "Која е вашата етничка припадност?"
                    },
                    "4": {
                        "label": "Кој е вашиот прв јазик?"
                    },
                    "5": {
                        "label": "На скала од 1 до 10, како би ја опишале економската положба на вашето семејство?",
                        "options": {
                            "average": "Просечни",
                            "least": "Најмалку добростоечки",
                            "most": "Најмногу добростоечки"
                        }
                    },
                    "6": {
                        "label": "Град на раѓање"
                    },
                    "7": {
                        "label": "Место на живеење",
                        "options": {
                            "remoteRural": "Далечно рурален",
                            "rural": "рурален",
                            "suburban": "Во предградие",
                            "urban": "Градски"
                        }
                    },
                    "8": {
                        "label": "На скала од 1 до 10, колку сте религиозни?",
                        "options": {
                            "highlyReligious": "Многу религиозен",
                            "notReligious": "Воопшто не сум религиозен/религиозна",
                            "preferNoAnswer": "Претпочитам да не одговорам"
                        }
                    },
                    "9": {
                        "label": "Дали сте припадник/припадничка на одредена религија?",
                        "options": {
                            "noLabel": "Не",
                            "preferNoAnswer": "Претпочитам да не одговорам",
                            "yesLabel": "Да"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "Ве молиме опишете искуство од вчера на кое добро се сеќавате.",
                    "secondSection": "На какво искуство и да се сетите од вчера  е во ред; единствено е важно добро да се сеќавате на него. Поконкретно, Ве молиме да опишете што сте правеле, каде сте биле, и кој бил присутен.",
                    "thirdSection": "Ве молиме внесете ги вашите одговори во полињата подолу."
                },
                "questions": {
                    "11": {
                        "characterCount": "0 од  75 знаци се искористени",
                        "label": "Што правевте во тоа време?"
                    },
                    "12": {
                        "characterCount": "0 од  75 знаци се искористени",
                        "label": "Каде бевте?"
                    },
                    "13": {
                        "characterCount": "0 од  75 знаци се искористени",
                        "label": "Кој друг беше присутен? (Доколку сте биле сами, Ве молиме напишете „сам“)."
                    },
                    "14": {
                        "label": "Приближно кога започна ова искуство?"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "Излезете за да завршите со студијата",
        "instructions": "Сега можете да излезете од студијата, или да продолжите за да добиете информации за вашата личност базирани на анкетите што ги пополнивте.",
        "personalityFeedbackButton": "Добијте повратни информации за вашата личност",
        "title": "Ви благодариме!"
    }
};
