export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Final HK Chinese",
    "consent": {
        "button": {
            "labelUnaccepted": "請接受條款並繼續"
        },
        "checkboxLabel": "我已經閱讀並理解上述說明，並同意參加研究。",
        "firstSection": "歡迎參與我們的研究！在這項研究中，你只需參與一次研究活動，需時不超過1小時。研究中，你需要描述一個你近期經歷的情境以及你在其中的行為，並回答有關價值觀和態度的問題。研究結束後，如果你需要，你將會收到你個人的性格分析報告。",
        "secondSection": "你所有的回答將被嚴格保密，並且只通過編號而非姓名來進行識別。出於研究的目的，這些匿名資料會被收錄在由Center for Open Science管理的網路資料庫中（www.cos.io）。要完成本問卷，每個問題都必須回答，但是你可以隨時終止參與，並且不會因此受任何負面影響。此研究或有助我們更好的了解在不同文化背景中人的個性以及其生活。本研究沒有任何已知的風險。",
        "thirdSection": "如果你對本研究或自己作為參與者的權益有任何問題，請聯繫上海科技大學創管學院的楊宇教授（xwjc.net@gmail.com），他負責中國大陸地區的數據收集，或者聯繫加州大學河邊分校研究誠信辦公室（IRB@ucr.edu），感謝您的合作。",
        "title": "知情同意書",
        "versionHistory": "（知情同意書版本：2016年11月14日）"
    },
    "exitpage": {
        "line1": "感謝你的參與！",
        "line2": "你的回答已被記錄。"
    },
    "feedback": {
        "agree": "親和性",
        "consc": "盡責性",
        "exitButton": "退出",
        "extra": "外向性",
        "firstSection": "通過數十年的研究，人格心理學研究者認為性格中最重要的個體差異可以用五個基本的性格特性來描述，這五個特質被稱為“大五”：外向性，親和性 ，盡責性，情緒穩定性，與經驗開放性。你剛才填寫的問卷中測量了這些性格特質，你的得分如下：",
        "fourthSection": "感謝你的參與！",
        "hiAgree": "高分者通常在社交中表現禮貌且考慮周到，喜愛與他人合作。他們願意信任他人，並富有同情心。高分者往往深受同伴們喜愛，並能建立穩定且令人滿足的親密關係。他們更有可能有宗教信仰，領導社區事務，從事志願活動。年長者通常比年輕人有更高的親和性。",
        "hiConsc": "高分者通常做事有條理且負責任，他們為實現自己的目標而努力，並能堅持到底。高分者通常在學校中成績更好，並在許多職業中都表現優良。他們更有可能有宗教信仰，並持有相對保守的政治取態。他們通常經常運動，身體健康，長壽。年長者通常比年輕人有更高的盡責性。",
        "hiExtra": "高分者通常較健談且精力充沛，他們喜歡身處人群中，並在當中自在的表現自己。高分者通常有更多朋友、更容易找到交往對象，以及較受歡迎。他們更有可能擔當起領導社區事務的角色和做志願工作。他們較喜歡充滿活力的音樂、經常做運動和參加體育活動。他們更多的感受到正面的情感，並對正面事情有強烈的反應。",
        "hiNeurot": "高分者通常情緒穩定，且有較好的心理復原能力。他們在壓力下仍能保持冷靜，並在負面事件發生後能迅速地復原。高分者通常有更高的幸福感。",
        "hiOpen": "高分者往往對於新鮮事物和想法持開放態度。他們通常具創造力、好奇心、對藝術與美學敏感。高分者通常在科學和藝術領域有較好的表現。他們更喜愛古典音樂、爵士樂、藍調、以及搖滾樂。",
        "labels": {
            "high": "高",
            "low": "低",
            "medium": "中等"
        },
        "loAgree": "低分者通常直接坦率地表達自己，即使這樣做可能會引起紛爭。他們喜歡競爭，對於他人的目的持懷疑態度。低分者通常賺取更高的薪金，更可能參與冒險行為，如吸煙和飆車等",
        "loConsc": "低分者往往順其自然地行事而不制定計劃，認為著眼大局比關注細節更容易。他們多同時進行不同的工作，而不是一次專注完成一個任務。他們更傾向參與冒險行為，如吺煙、喝酒等。",
        "loExtra": "低分者通常在社交和情感表達上有所保留，他們習慣獨處或與幾個好友相伴，不太表達自己的意見與感受，也不大可能參加刺激和冒險的活動，如吸煙、喝酒等。",
        "loNeurot": "低分者在情感上通常很敏感，情緒波動較大。他們更常經歷到負面情緒，並對負面事件反應強烈。年長者通常比年輕人有更高的情緒穩定性。",
        "loOpen": "低分者往往較為傳統、務實、做事循規蹈矩。他們喜歡熟悉的事物勝過新鮮事物，喜歡具體的事物勝過抽象的事物。低分者通常更喜愛傳統及務實的工作，如手工製造業與貿易業，並有較好的表現。",
        "neurot": "情緒穩定性",
        "open": "經驗開放性",
        "score": "你的百分制分數：",
        "secondSection": "在每一個性格特質上，60分以上是高分，40分以下是低分，兩者之間為中等。關於高分和低分的進一步說明如下。",
        "thirdSection": "希望你喜歡這個研究。",
        "title": "你的性格"
    },
    "flag": {
        "chooseLanguage": "Please select your flag and language"
    },
    "global": {
        "agreement": {
            "agree": "同意",
            "agreeStrongly": "非常同意",
            "disagree": "不同意",
            "disagreeStrongly": "非常不同意",
            "neutral": "中立"
        },
        "char": {
            "extremelyChar": "極其符合",
            "extremelyUnchar": "極其不符合",
            "fairlyChar": "比較符合",
            "fairlyUnchar": "比較不符合",
            "neutral": "兩者皆不是",
            "quiteChar": "很符合",
            "quiteUnchar": "很不符合",
            "somewhatChar": "有點符合",
            "somewhatUnchar": "有點不符合"
        },
        "continueLabel": "繼續",
        "describe": {
            "aGreatDeal": "很多",
            "aLittle": "很少",
            "notAtAll": "完全不"
        },
        "noLabel": "否",
        "previousLabel": "上一頁",
        "progress": "進展",
        "selectUnselected": "請選擇",
        "yesLabel": "是"
    },
    "login": {
        "changeButton": "選擇語言：",
        "defaultError": "請稍後重試",
        "errorHeading": "登入錯誤",
        "invalidAuthError": "研究ID或參與者ID無效",
        "participantID": "參與者ID",
        "studyID": "研究ID",
        "youChose": "你的選擇："
    },
    "measures": {
        "questions": {
            "1": {
                "label": "總體而言，你描述的這個情境是一次積極的經歷還是消極的經歷？",
                "options": {
                    "extremelyNeg": "極其消極的",
                    "extremelyPos": "極其積極的",
                    "fairlyNeg": "比較消極的",
                    "fairlyPos": "比較積極的",
                    "neither": "兩者皆不是",
                    "quiteNeg": "很消極的",
                    "quitePos": "很積極的",
                    "somewhatNeg": "有點消極的",
                    "somewhatPos": "有點積極的"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "在香港有許多社會規範需要人們去遵從。"
                    },
                    "2": {
                        "label": "在香港，對於人在大多數情況下應該如何表現有著明確的期望。"
                    },
                    "3": {
                        "label": "在香港，大多數情況下人們是一致同意有哪些行為合適哪些不合適。"
                    },
                    "4": {
                        "label": "在香港，大多數情況下人們可以自由地決定自己如何表現。"
                    },
                    "5": {
                        "label": "在香港，如果有人做出不合適的行為，其他人會強烈反對。"
                    },
                    "6": {
                        "label": "在香港，人們大多時候都是遵守社會準則的。"
                    }
                },
                "label": "請表示你對下列陳述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "11": {
                "label": "目前你是否在嘗試改變自己某方面的性格?",
                "options": {
                    "no": "否",
                    "yes": "是"
                }
            },
            "12": {
                "label": "你想要改變哪個方面？"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "大多數人基本上是誠實的。"
                    },
                    "2": {
                        "label": "大多數人基本上是本性善良的。"
                    },
                    "3": {
                        "label": "大多數人信任他人。"
                    },
                    "4": {
                        "label": "總體而言，我信任他人。"
                    },
                    "5": {
                        "label": "大多數人是值得信任的。"
                    }
                },
                "label": "請表示你對下列陳述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "在不確定的情況下，我常常期望最好的結果。"
                    },
                    "2": {
                        "label": "對我來說，如果事情有出錯的可能，那麼實際上就會出差錯。"
                    },
                    "3": {
                        "label": "我對自己的未來常感樂觀。"
                    },
                    "4": {
                        "label": "我從不期望事情會盡如我意。"
                    },
                    "5": {
                        "label": "我從不指望好事情會發生在我身上。"
                    },
                    "6": {
                        "label": "總的來說，我預期發生在我身上的好事會多過壞事。"
                    }
                },
                "label": "請表示你對下列陳述的同意程度",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "即使在工作中阿諛奉承有用，我也不會以此方法去獲取加薪或晉升。"
                    },
                    "10": {
                        "label": "我希望人們知道我是地位較高的重要人物。"
                    },
                    "2": {
                        "label": "如果我需要從某人那裡獲得些什麼，即使此人講的笑話毫無笑點，我也會哈哈大笑。"
                    },
                    "3": {
                        "label": "我不會為了讓別人幫忙而裝作喜歡此人。"
                    },
                    "4": {
                        "label": "如果我知道我不會被抓，我會願意偷一大筆錢。"
                    },
                    "5": {
                        "label": "我絕不會接受賄賂，即使是很大的一筆錢。"
                    },
                    "6": {
                        "label": "如果我確定不會被抓，我會用假幣。"
                    },
                    "7": {
                        "label": "有很多錢對我來說不是特別重要。"
                    },
                    "8": {
                        "label": "擁有奢侈品會給我帶來很多快樂。"
                    },
                    "9": {
                        "label": "我認為我應該比平常人得到更多的尊重。"
                    }
                },
                "label": "請表示你對下列陳述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "和家人一起"
                    },
                    "2": {
                        "label": "和朋友們一起"
                    },
                    "3": {
                        "label": "在我居住的城市中"
                    },
                    "4": {
                        "label": "在社會裡"
                    },
                    "5": {
                        "label": "在世界裡"
                    },
                    "6": {
                        "label": "工作中"
                    }
                },
                "label": "你認為在多大程度上你是在以下環境中發展成長的：",
                "options": {
                    "aLittle": "幾乎不",
                    "completely": "完全是",
                    "notAtAll": "完全不",
                    "quiteaBit": "很大程度上"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "我應當被視作一個偉大的人物"
                    },
                    "2": {
                        "label": "作為一個卓越的人给我很大的力量。"
                    },
                    "3": {
                        "label": "我不凡的談吐讓我成為眾人的焦點。"
                    },
                    "4": {
                        "label": "大多數的人其實相當失敗"
                    },
                    "5": {
                        "label": "我希望我的競爭對手失敗。"
                    },
                    "6": {
                        "label": "如果別人搶走我的光彩的話，我會表現的很焦慮。"
                    }
                },
                "label": "請表示你對下列陳述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "18": {
                "label": "你是否成功地在這個方面作出了改變？",
                "options": {
                    "alittleSuccessful": "有一點成功",
                    "completelySuccessful": "完全成功",
                    "moderatelySuccessful": "比較成功",
                    "notatallSuccessful": "完全不成功",
                    "verySuccessful": "非常成功"
                }
            },
            "2": {
                "label": "你是否經常經歷類似的情境？",
                "options": {
                    "hardlyEver": "幾乎沒有",
                    "never": "從未",
                    "occasionally": "有時",
                    "quiteOften": "經常"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "我試過控制場面。"
                    },
                    "10": {
                        "label": "我表現活躍好動，四處遊走。"
                    },
                    "11": {
                        "label": "我對別人說的事情有興趣。"
                    },
                    "12": {
                        "label": "我尋求了建議。"
                    },
                    "13": {
                        "label": "我表現得很愉快。"
                    },
                    "14": {
                        "label": "我表現了自我憐憫或者受傷的情緒。"
                    },
                    "15": {
                        "label": "我大聲講話。"
                    },
                    "16": {
                        "label": "我表現出高度的智商水平。"
                    },
                    "2": {
                        "label": "我說過關於自己的負面言論。"
                    },
                    "3": {
                        "label": "我表現得好競爭。"
                    },
                    "4": {
                        "label": "我展示了野心與抱負。"
                    },
                    "5": {
                        "label": "我掌控了情境。"
                    },
                    "6": {
                        "label": "我熱情高漲和充滿活力"
                    },
                    "7": {
                        "label": "我做了身體運動或者參與了體力活動。"
                    },
                    "8": {
                        "label": "我專注於一個任務，或在一個任務中努力工作。"
                    },
                    "9": {
                        "label": "我有所保留，不表達自己。"
                    }
                },
                "label": "請對你在該情境中的行為作出評價：",
                "options": {
                    "extremelyChar": "極其符合",
                    "extremelyUnchar": "極其不符合",
                    "fairlyChar": "比較符合",
                    "fairlyUnchar": "比較不符合",
                    "neutral": "兩者皆不是",
                    "quiteChar": "很符合",
                    "quiteUnchar": "很不符合",
                    "somewhatChar": "有點符合",
                    "somewhatUnchar": "有點不符合"
                }
            },
            "4": {
                "label": "你是如何看待自己的：你通常是做好了去冒險的準備，還是你會避免去冒險？",
                "options": {
                    "fullyPrepared": "做好了冒險的準備",
                    "unwilling": "不願承擔風險"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "外向, 擅於交際"
                    },
                    "10": {
                        "label": "對很多不同事物抱有好奇心"
                    },
                    "11": {
                        "label": "很少感到很激動或者渴望的"
                    },
                    "12": {
                        "label": "傾向於挑別人毛病的"
                    },
                    "13": {
                        "label": "靠得住的、沉著的"
                    },
                    "14": {
                        "label": "情緒化,心情時好時壞的"
                    },
                    "15": {
                        "label": "富有創造力、能夠用聰明的辦法辦事的"
                    },
                    "16": {
                        "label": "傾向於安靜的"
                    },
                    "17": {
                        "label": "不太同情別人的"
                    },
                    "18": {
                        "label": "有條理、喜歡井然有序的"
                    },
                    "19": {
                        "label": "易緊張"
                    },
                    "2": {
                        "label": "富有同情心、心腸軟的"
                    },
                    "20": {
                        "label": "對藝術、音樂或文學着迷"
                    },
                    "21": {
                        "label": "主導別人, 擔當領導的角色"
                    },
                    "22": {
                        "label": "愛挑起爭論"
                    },
                    "23": {
                        "label": "難以開始著手做事的"
                    },
                    "24": {
                        "label": "對自己感覺舒適、有安全感的"
                    },
                    "25": {
                        "label": "避免知識性或者哲學性的討論"
                    },
                    "26": {
                        "label": "與他人相比更加不活躍的"
                    },
                    "27": {
                        "label": "寬容的"
                    },
                    "28": {
                        "label": "會稍微粗心"
                    },
                    "29": {
                        "label": "情緒穩定，不易心煩意亂"
                    },
                    "3": {
                        "label": "傾向雜亂無章、無條理的"
                    },
                    "30": {
                        "label": "沒有創造力的"
                    },
                    "31": {
                        "label": "比較害羞，內向的"
                    },
                    "32": {
                        "label": "樂於助人，不自私的"
                    },
                    "33": {
                        "label": "整潔乾淨的"
                    },
                    "34": {
                        "label": "擔憂很多"
                    },
                    "35": {
                        "label": "看重藝術與美學的"
                    },
                    "36": {
                        "label": "不善於影響別人的"
                    },
                    "37": {
                        "label": "有時對人粗魯無禮"
                    },
                    "38": {
                        "label": "做事有效率"
                    },
                    "39": {
                        "label": "經常感到悲傷的"
                    },
                    "4": {
                        "label": "放鬆的，能應付壓力"
                    },
                    "40": {
                        "label": "思想複雜、有深度的"
                    },
                    "41": {
                        "label": "精力充沛的"
                    },
                    "42": {
                        "label": "懷疑別人意圖的"
                    },
                    "43": {
                        "label": "可靠、值得信賴的"
                    },
                    "44": {
                        "label": "能夠控制自己情緒的"
                    },
                    "45": {
                        "label": "不善於想像的"
                    },
                    "46": {
                        "label": "健談的"
                    },
                    "47": {
                        "label": "有時比較冷漠的"
                    },
                    "48": {
                        "label": "亂糟糟、不愛整理的"
                    },
                    "49": {
                        "label": "很少感到焦慮或害怕的"
                    },
                    "5": {
                        "label": "很少藝術興趣"
                    },
                    "50": {
                        "label": "認為詩歌和戲劇都很無聊的"
                    },
                    "51": {
                        "label": "喜歡讓別人主導的"
                    },
                    "52": {
                        "label": "對人有禮貌的"
                    },
                    "53": {
                        "label": "有毅力,做事堅持到底"
                    },
                    "54": {
                        "label": "沮喪，憂鬱"
                    },
                    "55": {
                        "label": "對抽象的概念沒什麼興趣"
                    },
                    "56": {
                        "label": "熱情高漲的"
                    },
                    "57": {
                        "label": "認為別人都是善良的"
                    },
                    "58": {
                        "label": "有時行為上不負責任"
                    },
                    "59": {
                        "label": "情绪化的"
                    },
                    "6": {
                        "label": "擁有果斷性格"
                    },
                    "60": {
                        "label": "具獨創性的, 有新想法"
                    },
                    "7": {
                        "label": "尊重他人的"
                    },
                    "8": {
                        "label": "傾向懶散"
                    },
                    "9": {
                        "label": "遇到挫折時能保持樂觀的"
                    }
                },
                "label": "請表示你對下列陳述的同意程度：我是這樣的一個人：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "總的來說, 我認為我自己:",
                        "options": {
                            "notHappy": "不是一個非常快樂的人",
                            "veryHappy": "是一個非常快樂的人"
                        }
                    },
                    "2": {
                        "label": "與我周圍得大多數人比較，我認為自己：",
                        "options": {
                            "lessHappy": "更不快樂",
                            "moreHappy": "更快樂"
                        }
                    },
                    "3": {
                        "label": "有些人通常非常快樂, 他們不論發生什麼事情都能享受生活,從每件事上都能有最大的收穫。您在多大程度上符合這個描述?",
                        "options": {
                            "aGreatDeal": "非常符合",
                            "notAtAll": "一點都不符合"
                        }
                    },
                    "4": {
                        "label": "有些人通常都不太快樂, 雖然他們並不抑鬱, 但似乎總沒有表現出應有的高興。您在多大程度上符合這個描述?",
                        "options": {
                            "aGreatDeal": "非常符合",
                            "notAtAll": "一點都不符合"
                        }
                    }
                },
                "label": "請對下列關於你的描述從1到7評分："
            },
            "7": {
                "items": {
                    "1": {
                        "label": "我認為我和我周圍的人都很快樂"
                    },
                    "2": {
                        "label": "我認為我周圍的人對我的評價都很正面"
                    },
                    "3": {
                        "label": "我能讓我生命中重要的人感到快樂"
                    },
                    "4": {
                        "label": "我的生活雖然普通，但很穩定"
                    },
                    "5": {
                        "label": "我沒有什麼重大的擔憂和焦慮"
                    },
                    "6": {
                        "label": "我可以做我想做的事而不給別人添麻煩"
                    },
                    "7": {
                        "label": "我認為我的生活和我周圍的人的一樣幸福"
                    },
                    "8": {
                        "label": "我認為我已經達到和我周圍的人一樣的生活標準"
                    },
                    "9": {
                        "label": "我大體上認為我和我周圍的人一樣過得還挺順利"
                    }
                },
                "label": "請表示你對下列陳述的同意程度：",
                "options": {
                    "agree": "同意",
                    "agreeStrongly": "非常同意",
                    "disagree": "不同意",
                    "disagreeStrongly": "非常不同意",
                    "neutral": "中立"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "宗教信仰可以幫助理解人生意義"
                    },
                    "10": {
                        "label": "只有弱者才需要宗教信仰。"
                    },
                    "11": {
                        "label": "宗教使人逃避現實"
                    },
                    "12": {
                        "label": "宗教活動讓人們團結 。"
                    },
                    "13": {
                        "label": "有宗教信仰的人更加堅守道德標準"
                    },
                    "14": {
                        "label": "宗教信仰使人存有不科學的思想"
                    },
                    "15": {
                        "label": "愚昧無知導致人們相信神。"
                    },
                    "16": {
                        "label": "對於那些尋找神跡的人來說，神跡到處都是。"
                    },
                    "17": {
                        "label": "宗教與科學對立。"
                    },
                    "2": {
                        "label": "宗教信仰幫助人們在生活中做出正確的選擇。"
                    },
                    "3": {
                        "label": "宗教信仰有助精神健康"
                    },
                    "4": {
                        "label": "宗教信仰拖延了人類的進步。"
                    },
                    "5": {
                        "label": "冥冥中有一個主宰"
                    },
                    "6": {
                        "label": "宗教信仰讓人們更健康。"
                    },
                    "7": {
                        "label": "宗教信仰讓人們更幸福。"
                    },
                    "8": {
                        "label": "宗教信仰令人成為好市民"
                    },
                    "9": {
                        "label": "宗教活動讓人們難以獨立思考。"
                    }
                },
                "label": "你是否同意以下敘述：",
                "options": {
                    "believeLittle": "相信",
                    "believeStrong": "極為相信",
                    "disbelieveLittle": "不相信",
                    "disbelieveStrong": "極不相信",
                    "neutral": "無意見",
                    "preferNoAnswer": "選擇不回答"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "您更喜歡公開地表達您的觀點和感受，即使這有時可能會引起衝突。"
                    },
                    "10": {
                        "label": "與不同的人打交道時，你的行為表現因人而異。"
                    },
                    "11": {
                        "label": "和不同的人在一起時，您對自身的看法也不一樣。"
                    },
                    "12": {
                        "label": "即使在不同的社會環境中，您也一直以同樣的方式看待自己。"
                    },
                    "13": {
                        "label": "即使和不同的人在一起時，您也表現如一。"
                    },
                    "2": {
                        "label": "您會試圖融入周圍的人，即使這意味著隱藏您的情緒。"
                    },
                    "3": {
                        "label": "您更喜歡在關係中維持和諧，即使這意味著您不能表達您的真實感受。"
                    },
                    "4": {
                        "label": "當您不贊同他人時，您認為公開地表示是有好處的。"
                    },
                    "5": {
                        "label": "您保護您的個人利益，即使它有時可能會破壞您的家庭關係。"
                    },
                    "6": {
                        "label": "您經常把優先權給別人而不是自己。"
                    },
                    "7": {
                        "label": "您會照顧和您親近的人，即使這意味著您的個人需求將被擱置。"
                    },
                    "8": {
                        "label": "你認為取得個人成就比保持良好際關係更重要。"
                    },
                    "9": {
                        "label": "為了家人的利益，您會犧牲您自己的利益。"
                    }
                },
                "label": "以下說法在多大程度上準確地描述了您本身？",
                "options": {
                    "aLittle": "有一點準確",
                    "exactly": "完全準確",
                    "moderately": "比較準確",
                    "notAtAll": "完全不準確",
                    "veryWell": "非常準確"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "你已經完成本研究。",
        "line2": "如果發生錯誤，請聯繫你本地的研究聯絡人。"
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "該情境中有人（除了你）被指望做某事。",
                "abusedVictimized": "該情境中你被虐待或傷害。",
                "adviceYou": "該情境中其他人希望得到你的建議。",
                "ambition": "該情境中可以表達或展示野心。",
                "anxietyInducing": "该情境可能引起焦虑。",
                "art": "該情境中藝術是重要的一部分。",
                "askingYou": "該情境中有人向你要某物。",
                "assertivenessGoal": "該情境中需要堅定的自信來完成一個目標。",
                "athleticsSports": "該情境中人們在進行體育活動。",
                "blaming": "該情境中有人在為某事責備你。",
                "breakingRules": "該情境中有人違反規定。",
                "clearRules": "該情境中有明確的規定界定了恰當的行為（無論這些規定有沒有被遵守 ）。",
                "closeRelationships": "該情境中在場的人互相之間關係親密。",
                "comparingThemselves": "該情境中人們在互相比較。",
                "competing": "該情境中人們在互相競爭。",
                "complex": "該情境很複雜。",
                "complimentingYou": "該情境中有人在讚美或表揚你。",
                "conformToOthers": "該情境中你被迫去順從其他人的行為。",
                "convinceYou": "該情境中有人嘗試說服你某件事。",
                "countingOnYou": "該情境中有人指望著你做某件事。",
                "criticizing": "該情境中有人在批評你。",
                "decision": "該情境中需要作出一個決定。",
                "desiresGratified": "該情境中可以滿足欲望（例如，對食物、購物，或者性方面的欲望等）。",
                "differentRoles": "該情境中在場的人扮演著不同的社會角色或有不同的身份地位。",
                "disagreeing": "該情境中人們在某件事情上無法達成一致。",
                "dominate": "該情境中有人試圖掌控或指點你做事。",
                "emotionalThreats": "該情境中出現了影響情緒的威脅。",
                "emotionsExpressed": "該情境中可以表達情感。",
                "entertainment": "該情境中有娛樂活動。",
                "family": "該情境中家庭很重要。",
                "feelInadequate": "該情境可能會讓你感到能力不足。",
                "femininity": "該情境中可以展現出女性氣質。",
                "food": "該情境中食物很重要。",
                "frustrating": "該情境讓人失望（例如，無法達成某個目標）。",
                "goodImpression": "該情境中 ，你讓人留下好印象是很重要的。",
                "happeningOnce": "該情境中許多事在同時發生。",
                "honor": "該情境關係到榮譽的問題。",
                "hostile": "該情境可能使人感到有敵意。",
                "humorous": "該情境是幽默的（或可能是幽默的 ）。",
                "intellectuallyStimulating": "該情境可以引發一些知識性的思考。",
                "intelligence": "該情境中才智是重要的（例如，知識性的討論，需要解決一個複雜的問題)。",
                "jobDone": "該情境中有件事需要處理。",
                "masculinity": "該情境中可以表現出男子氣概。",
                "minorDetails": "該情境中微小的細節是重要的。",
                "money": "該情境中錢很重要。",
                "moralIssues": "該情境中出現了與道德有關的問題。",
                "music": "該情境中音樂是重要的一部分。",
                "needsHelp": "該情境中有人需要幫助。",
                "negativeEmotions": "該情境可能激發消極情緒。",
                "newRelationships": "該情境中有機會建立新的關係。",
                "noisy": "該情境是嘈雜的 。",
                "notClear": "該情境是不確定的，不清楚究竟發生了什麼。",
                "oppositeSex": "該情境中異性的出現是重要的一部分。",
                "peopleGetAlong": "該情境中人們相處和諧很重要。",
                "physicalAttractiveness": "該情境中你的外表吸引力是重要的。",
                "physicalThreats": "該情境中出現了人身安全的威脅。",
                "physicallyActive": "該情境中人們活躍好動。",
                "physicallyUncomfortable": "該情境讓人身體不適（例如，太熱，太擁擠，太冷等)。",
                "playful": "該情境是好玩的。",
                "politics": "該情境與政治有關（例如，一場有關政治的討論）。",
                "positiveEmotions": "該情境可能激發積極情緒。",
                "potentiallyEnjoy": "該情境可能令你愉快。",
                "power": "該情境中權力是重要的。",
                "quickAction": "該情境中需要快速行動。",
                "rapidlyChanging": "該情境不斷在變。",
                "reassurance": "該情境中有人需要或渴望被肯定。",
                "reassuringPresent": "該情境中有一個令人安心的人在場。",
                "relevantHealth": "該情境是與你的健康有關的（例如，有生病的可能，一次就診等）。",
                "religion": "該情境與宗教有關（例如，一次宗教儀式或討論）。",
                "romanticPartners": "該情境中有一位與你尚未或者已經確立關係的戀愛對象。",
                "ruminateDaydream": "該情境中可以沉思、空想，或者幻想。",
                "selfControl": "該情境中（對於你和其他人）自我控制是必要的。",
                "sensations": "該情境中知覺是重要的（例如，觸覺，味覺，嗅覺，身體接觸等）。",
                "sexuality": "該情境與性有關。",
                "shame": "該情境中有人感到羞愧。",
                "simpleClearcut": "該情境是簡單而明確的。",
                "smallAnnoyances": "該情境中有少許令人討厭的事物。",
                "socialInteraction": "該情境中社交是可能的。",
                "successCooperation": "該情境中成功需要合作。",
                "takenCareOf": "該情境中有人需要被照顧。",
                "talkingExpected": "該情境中交談是預期中會發生的或需要的。",
                "talkingPermitted": "該情境中交談是允許的。",
                "tenseUpset": "該情境可能使人感到緊張或沮喪。",
                "tryingImpress": "該情境中有人嘗試給你留下好印象。",
                "underThreat": "該情境中有人受到威脅。",
                "unhappySuffering": "該情境中有人不高興或在受苦 。",
                "unusualIdeas": "該情境中有人在自由討論不尋常的想法或觀點。",
                "verbalFluency": "該情境中有機會讓人展示口才（例如，辯論，獨白，積極談話等）。",
                "workingHard": "該情境中的人們工作努力。",
                "youFocus": "該情境中你是人們注意的焦點。"
            }
        },
        "sections": {
            "1": {
                "activity": "活動：",
                "categories": {
                    "characteristic": "符合",
                    "neutral": "中立",
                    "uncharacteristic": "不符合"
                },
                "instructions": "現在請為你經歷過的情境補充細節。以下共有90個條目將逐一出現(藍色框中)，請將每個條目拽入三個答題框中的其中一個。將符合的條目拽入右邊的“符合”框，將不符合的條目拽入左邊的“不符合”框，將無關或不確定的條目拽入“中立”框。完成後，請按“繼續”。",
                "itemsLeft": {
                    "one": "{{count}} 剩餘條目",
                    "other": "{{count}} 剩餘條目"
                },
                "location": "地點：",
                "othersPresent": "其他在場的人："
            },
            "2": {
                "categories": {
                    "extremelyChar": "極其符合",
                    "extremelyUnchar": "極其不符合",
                    "fairlyChar": "比較符合",
                    "fairlyUnchar": "比較不符合",
                    "neutral": "兩者皆不是",
                    "quiteChar": "很符合",
                    "quiteUnchar": "很不符合",
                    "somewhatChar": "有點符合",
                    "somewhatUnchar": "有點不符合"
                },
                "instructions": "現在，請更精確地描述這個情境。請把3個答題框中的條目放入9個答題框裡，你可以把條目從一個框拖拽到另外一個框，但是每個答題框都有數量限制，如果一個答題框中放入了太多條目，該答題框的標題會轉為紅色，如果數量正好符合要求，該答題框的標題會轉為綠色。"
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "歡迎參加此研究！我們對人在某些情境中的體驗和行為感興趣。你將要描述一個自己近期經歷的情境，以及你當時的行為，並回答一些有關價值觀和態度的問題。根據這些回答，在研究結束時，你可以收到屬於你的性格分析，希望你會感興趣。以下研究需時將不會超過一小時。首先，請回答以下與你有關的問題：",
                "questions": {
                    "1": {
                        "label": "年齡"
                    },
                    "10": {
                        "label": "如果你有信仰，你的宗教是？"
                    },
                    "11": {
                        "label": "出生國家"
                    },
                    "2": {
                        "label": "性別",
                        "options": {
                            "female": "女",
                            "male": "男",
                            "na": "選擇不回答",
                            "other": "其他"
                        }
                    },
                    "3": {
                        "label": "你的民族是？"
                    },
                    "4": {
                        "label": "你的母語是？"
                    },
                    "5": {
                        "label": "請對你家庭的經濟狀況從1到10評分：",
                        "options": {
                            "average": "一般",
                            "least": "最不優越",
                            "most": "最優越"
                        }
                    },
                    "6": {
                        "label": "出生城市"
                    },
                    "7": {
                        "label": "戶籍所在地",
                        "options": {
                            "remoteRural": "港島",
                            "rural": "九龍",
                            "suburban": "新界",
                            "urban": "離島"
                        }
                    },
                    "8": {
                        "label": "請你對自己宗教信仰的虔誠度以1到10評分：",
                        "options": {
                            "highlyReligious": "極其虔誠",
                            "notReligious": "一點也不虔誠",
                            "preferNoAnswer": "選擇不回答"
                        }
                    },
                    "9": {
                        "label": "你是否有宗教信仰？",
                        "options": {
                            "noLabel": "否",
                            "preferNoAnswer": "選擇不回答",
                            "yesLabel": "是"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "請描述昨天一段你記憶清晰的經歷。",
                    "secondSection": "昨天的任何經歷都可以，唯一的要求是你對它的記憶非常清晰。請描述你在做什麼，你在哪裡，有哪些人在場。",
                    "thirdSection": "請在下面的答題框中作答"
                },
                "questions": {
                    "11": {
                        "characterCount": "你已回答0個字元（最多75個字元 ）",
                        "label": "當時你在做什麼？"
                    },
                    "12": {
                        "characterCount": "你已回答0個字元（最多75個字元 ）",
                        "label": "你當時在哪裡 ？"
                    },
                    "13": {
                        "characterCount": "你已回答0個字元（最多75個字元 ）",
                        "label": "當時還有誰在場？（如果你是一個人，請回答“一個人”）"
                    },
                    "14": {
                        "label": "這段經歷大約是什麼時候開始的？"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "退出並結束本研究",
        "instructions": "現在你可以退出本研究，或進一步查看一些根據你的回答內容所得的關於你性格的資訊。",
        "personalityFeedbackButton": "查看性格分析的資訊",
        "title": "謝謝！"
    }
};
