export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Japanese Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "続行するためには同意してください。"
        },
        "checkboxLabel": "上記の項目について内容を理解し、同意いたします。",
        "firstSection": "私たちの研究へようこそ。 この研究への参加は1セッションとなっており、時間は1時間未満です。 調査では、最近あなたが経験した状況とあなたの行動を説明するように求められます。 また、あなたの価値観や態度について、いくつかの質問がなされます。 研究の最後であなたが希望すれば、あなたのパーソナリティについての情報を得ることができます。",
        "secondSection": "あなたのすべての回答は保護されており、あなたの名前は数字でのみ特定されます。 研究目的のために、これらの匿名データは、オープン・サイエンス・センター（www.cos.io）によって管理されているオンライン・データベースに保管します。 このアンケートを完了するには、各質問に回答する必要がありますが、不利益なく、いつでも参加を中止することができます。 この研究の潜在的な利益としては、文化的背景を超えた、人と人生の理解を促進させることが挙げられます。本調査による明らかなリスクはありません。",
        "thirdSection": "この調査または参加者としての権利に関する質問がある場合は、立命館大学総合心理学部教授サトウタツヤ(メールアドレス)、もしくはカリフォルニア大学リバーサイド校研究事務局(Email：IRB@ucr.edu)までご連絡ください。 ご協力いただき誠にありがとうございます。",
        "title": "研究参加における同意",
        "versionHistory": "（同意書のバージョン：2016年10月14日）"
    },
    "exitpage": {
        "line1": "ご参加いただきまして、ありがとうございました！",
        "line2": "あなたの回答は記録されます。"
    },
    "feedback": {
        "agree": "協調性",
        "consc": "誠実性",
        "exitButton": "終了",
        "extra": "外交性",
        "firstSection": "数十年にわたる研究に基づいて、パーソナリティ研究者は、パーソナリティ特性の最も重要な個体差異が、「ビッグファイブ」として知られる5つの基本的な特性(外交性、協調性、誠実性、情緒安定性、経験への開放性）で説明されることに同意しています。あなたが回答した尺度はこれらの特徴ごとにスコアを提供します。結果は以下で説明されています。",
        "fourthSection": "ご協力いただきまして、ありがとうございました！",
        "hiAgree": "高得点者は、社会的なやりとりを心がけ、礼儀正しく、他の人と協力して楽しむ傾向があります。彼らは人々を信頼し、困っている人のために思いやりを感じるのが簡単であると認識しています。高得点者は、仲間が好きな傾向があり、満足して安定した親密な関係を確立します。彼らはより宗教的であり、地域社会においてリーダーの役割を果たし、ボランティア活動を行う傾向があります。高齢者は若年者よりも高いスコアを取る傾向があります。",
        "hiConsc": "高得点者は計画的で責任感がある傾向にあります。彼らは目標を達成し、始めた仕事を完了するために懸命に働いています。高得点者は、学校で高い成績を収め、多くの職業でより良い成績を収める傾向があります。 彼らは宗教的であり、保守的な政治的態度を有する可能性がより高い傾向にあります。 彼らはより多くの運動をし、体の健康が良く、長生きの傾向にあります。 高齢者は若者よりも高いスコアを取る傾向があります。",
        "hiExtra": "高得点の者は、活発で話し好きな傾向があります。彼らは人々が周りにいることを好み、グループ内で自己を主張することを楽しいと感じます。高い得点の者は、より多くの友人や恋人がおり、人気があると考えられます。彼らは地域でリーダーの役割を担い、ボランティア活動を行う傾向にあります。彼らはエネルギッシュな音楽を好み、頻繁に活動し、スポーツをする傾向にあります。彼らはより頻繁に肯定的な感情を経験し、ポジティブな出来事により強く反応する傾向にあります。",
        "hiNeurot": "高得点者は、感情的に安定し、柔軟性がある傾向があります。 彼らは通常ストレスの多い状況でも落ち着いており、ネガティブな出来事からすぐに回復することができます。 感情の安定度が高い人は、より良い幸福感を感じる傾向があります。",
        "hiOpen": "高得点者は、一般に新しい活動やアイデアに開かれています。 彼らは創造的、知的好奇心、芸術と美に敏感な傾向があります。 高得点者は、科学的、芸術的な職業を好み、優れた結果を出す傾向があります。 クラシック、ジャズ、ブルース、ロックミュージックが好きです。",
        "labels": {
            "high": "高い",
            "low": "低い",
            "medium": "中程度"
        },
        "loAgree": "低得点者は、たとえ口論になりそうなときであっても、直接的で無遠慮に表現します。彼らは競争を楽しみ、他の人の意図に懐疑的な傾向があります。低得点者は高い給与を獲得し、喫煙や強引な運転などの危険な行動への関与が高い傾向があります。",
        "loConsc": "低得点者は、計画よりも自発的に行動する傾向があり、細部に注意を向けるよりも、全体像を見る方が簡単であると認識しています。 彼らは、タスクを一度に1つずつクリアするのではなく、タスクとタスクの間を行ったり来たりすることを好みます。 彼らは、喫煙、アルコール消費、薬物使用など、より危険な行動に巻き込まれる傾向があります。",
        "loExtra": "低得点の者は、社会的、感情的に抑制されている傾向にあります。彼らは一般的には、ひとり、または親しい友人と一緒にいることを好み、意見や気持ちを自己の内部に保ちます。彼らはスリルを求める活動や喫煙やアルコール消費などの危険な行動への関与は低い傾向にあります。",
        "loNeurot": "低得点者は感情的に敏感な傾向にあり、気分の波が上下します。 彼らはより頻繁に否定的な感情を経験し、否定的な出来事にもっと強く反応する。 若者の方が高齢者よりも低い傾向があります。",
        "loOpen": "低得点者は伝統的で実用的であり、伝統的なやり方でこだわる傾向があります。 彼らは、新しいものよりもおなじみのもの、そして抽象的なものよりも具体的なものを好みます。 低得点者は、工芸品や貿易などの従来的で実用的な職業を好み、優れた結果を出す傾向があります。",
        "neurot": "情緒安定性",
        "open": "経験への開放性",
        "score": "100点満点中のあなたのスコア",
        "secondSection": "各特徴において、60以上のスコアは高く、40未満のスコアは低いとみなします。高スコアと低スコアの説明が以下に表示されます。あなたの得点が40から60の間であれば、あなたの性格はおおよそ平均として記述されます。",
        "thirdSection": "私たちは、本研究への参加を楽しんでいただけたら嬉しく思います。",
        "title": "あなたの性格"
    },
    "flag": {
        "chooseLanguage": "Please select your flag and language."
    },
    "global": {
        "agreement": {
            "agree": "そう思う",
            "agreeStrongly": "とてもそう思う",
            "disagree": "そう思わない",
            "disagreeStrongly": "まったくそう思わない",
            "neutral": "どちらでもない"
        },
        "char": {
            "extremelyChar": "非常に特徴的である",
            "extremelyUnchar": "非常に特徴的でない",
            "fairlyChar": "かなり特徴的である",
            "fairlyUnchar": "かなり特徴的でない",
            "neutral": "どちらでもない",
            "quiteChar": "とても特徴的である",
            "quiteUnchar": "全く特徴的でない",
            "somewhatChar": "やや特徴的である",
            "somewhatUnchar": "やや特徴的でない"
        },
        "continueLabel": "続く",
        "describe": {
            "aGreatDeal": "非常にたくさん",
            "aLittle": "少し",
            "notAtAll": "全くそんなことはない"
        },
        "noLabel": "いいえ",
        "previousLabel": "前ページ",
        "progress": "進捗",
        "selectUnselected": "選択してください",
        "yesLabel": "はい"
    },
    "login": {
        "changeButton": "言語を選択してください",
        "defaultError": "時間を置いてから再度実行してください",
        "errorHeading": "ログインの際にエラーが生じました",
        "invalidAuthError": "研究IDもしくは研究協力者IDが無効です",
        "participantID": "研究協力者ID",
        "studyID": "研究ID",
        "youChose": "選択してください"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "全体として、あなたが説明した状況は、肯定的な経験でしたか？または否定的な経験でしたか？",
                "options": {
                    "extremelyNeg": "非常に否定的",
                    "extremelyPos": "非常に肯定的",
                    "fairlyNeg": "とても否定的",
                    "fairlyPos": "とても肯定的",
                    "neither": "どちらでもない",
                    "quiteNeg": "かなり否定的",
                    "quitePos": "非常に肯定的",
                    "somewhatNeg": "やや否定的",
                    "somewhatPos": "やや肯定的"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "この国には人々が遵守すべき多くの社会規範がある。"
                    },
                    "2": {
                        "label": "この国では、ほとんどの状況で人々がどのように行動すべきかについて、非常に明確な期待がある。"
                    },
                    "3": {
                        "label": "人々は、この国のほとんどの状況で適切な行動と不適切な行動があることに同意する。"
                    },
                    "4": {
                        "label": "この国の人々は、ほとんどの状況でどのように行動したいかを決める上で大きな自由を持っている。"
                    },
                    "5": {
                        "label": "この国では、もし誰かが不適切なやり方で行動すると、他の人は強く反対する。"
                    },
                    "6": {
                        "label": "この国の人々は、ほとんどの場合、常に社会規範を遵守している。"
                    }
                },
                "label": "以下の項目についてどの程度同意できるか、または同意できないかを評定してください：",
                "options": {
                    "agree": "そう思う",
                    "agreeStrongly": "とてもそう思う",
                    "disagree": "そう思わない",
                    "disagreeStrongly": "まったくそう思わない",
                    "neutral": "どちらでもない"
                }
            },
            "11": {
                "label": "現在あなたが変えようとしている人格の側面はありますか？",
                "options": {
                    "no": "いいえ",
                    "yes": "はい"
                }
            },
            "12": {
                "label": "どのような側面を変更しようとしていますか？"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "多くの人は基本的に正直である"
                    },
                    "2": {
                        "label": "多くの人は基本的には優しくて親切である"
                    },
                    "3": {
                        "label": "多くの人は他人を信用している"
                    },
                    "4": {
                        "label": "一般的に、私は他人を信用している"
                    },
                    "5": {
                        "label": "多くの人は信頼できる"
                    }
                },
                "label": "以下の項目についてどの程度同意できるか、または同意できないかを評定してください：",
                "options": {
                    "agree": "そう思う",
                    "agreeStrongly": "とてもそう思う",
                    "disagree": "そう思わない",
                    "disagreeStrongly": "まったくそう思わない",
                    "neutral": "どちらでもない"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "先行きが不透明な時代に、私はたいてい一番良いものを期待する"
                    },
                    "2": {
                        "label": "私が失敗する可能性のあるものは、失敗する"
                    },
                    "3": {
                        "label": "私は常に自分の将来について楽観的である"
                    },
                    "4": {
                        "label": "私は物事が自分の思ったように進むと、ほとんど期待していない"
                    },
                    "5": {
                        "label": "私は自分に起きた良いことをめったに数えない"
                    },
                    "6": {
                        "label": "全体的に私は悪いことよりも、もっと良いことが起こると期待する"
                    }
                },
                "label": "以下の項目についてどの程度同意できるか、または同意できないかを評定してください：",
                "options": {
                    "agree": "そう思う",
                    "agreeStrongly": "とてもそう思う",
                    "disagree": "そう思わない",
                    "disagreeStrongly": "まったくそう思わない",
                    "neutral": "どちらでもない"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "たとえそうすればうまくいくと思っても，仕事の上で昇進するためにお世辞を言ったりしようとは思わない。"
                    },
                    "10": {
                        "label": "私が高い地位にいる重要な人間であることを他の人に知ってほしい。"
                    },
                    "2": {
                        "label": "もし，何かをある人から手に入れようと思っているときには，その人がくだらない冗談を言っても笑うだろう。"
                    },
                    "3": {
                        "label": "誰かに私のたのみを聞いてもらうために，その人を好きなふりをしようとは思わない。"
                    },
                    "4": {
                        "label": "もし、私は自分が捕まらないことがわかったら、大金を盗もうと思う。"
                    },
                    "5": {
                        "label": "たとえどんなに大金でも，賄賂は決して受け取らない。"
                    },
                    "6": {
                        "label": "もし絶対に捕まらないなら，偽札を使ってみたい。"
                    },
                    "7": {
                        "label": "大金を持つことは，自分にとって特に重要なことではない。"
                    },
                    "8": {
                        "label": "高価で贅沢なものを所有することで，多くの楽しみが得られる。"
                    },
                    "9": {
                        "label": "私は，平均的な人間よりも，尊重される権利があると思う。"
                    }
                },
                "label": "以下の項目についてどの程度同意できるか、または同意できないかを評定してください：",
                "options": {
                    "agree": "そう思う",
                    "agreeStrongly": "とてもそう思う",
                    "disagree": "そう思わない",
                    "disagreeStrongly": "まったくそう思わない",
                    "neutral": "どちらでもない"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "家族と"
                    },
                    "2": {
                        "label": "友人と"
                    },
                    "3": {
                        "label": "私が住んでいる町で"
                    },
                    "4": {
                        "label": "社会で"
                    },
                    "5": {
                        "label": "世界で"
                    },
                    "6": {
                        "label": "職場で"
                    }
                },
                "label": "あなたの人生は次のような環境でどの程度成長していると思いますか？",
                "options": {
                    "aLittle": "やや成長している",
                    "completely": "完全に成長している",
                    "notAtAll": "全然成長していない",
                    "quiteaBit": "かなり成長している"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "私は偉大な人であると見なされるに値する"
                    },
                    "2": {
                        "label": "とても特別な存在が、私に多くの力を与える"
                    },
                    "3": {
                        "label": "私は、私のずば抜けた貢献で注目の的になる"
                    },
                    "4": {
                        "label": "多くの人は何かの失敗者である"
                    },
                    "5": {
                        "label": "私は私のライバルが失敗してほしい"
                    },
                    "6": {
                        "label": "他の人が私からショーを盗んだ場合、私は怒りのリアクションをする"
                    }
                },
                "label": "以下の項目についてどの程度同意できるか、または同意できないかを評定してください：",
                "options": {
                    "agree": "そう思う",
                    "agreeStrongly": "とてもそう思う",
                    "disagree": "そう思わない",
                    "disagreeStrongly": "まったくそう思わない",
                    "neutral": "どちらでもない"
                }
            },
            "18": {
                "label": "あなたはその人格の側面を変えるのにどの程度成功しましたか？",
                "options": {
                    "alittleSuccessful": "やや成功していない",
                    "completelySuccessful": "完全に成功した",
                    "moderatelySuccessful": "適度に成功した",
                    "notatallSuccessful": "まったく成功してない",
                    "verySuccessful": "とても成功した"
                }
            },
            "2": {
                "label": "あなたはここで記述したような状況をどのくらい頻繁に経験しますか？",
                "options": {
                    "hardlyEver": "めったにない",
                    "never": "まったくない",
                    "occasionally": "ときどきある",
                    "quiteOften": "頻繁にある"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "私は状況をコントロールしようとした。"
                    },
                    "10": {
                        "label": "私は肉体的に活発に動き回った"
                    },
                    "11": {
                        "label": "私は人の話に興味を持っていた"
                    },
                    "12": {
                        "label": "私は助言を求めた"
                    },
                    "13": {
                        "label": "私は楽しんで活動した"
                    },
                    "14": {
                        "label": "私は自己憐憫や迫害の感情を示した"
                    },
                    "15": {
                        "label": "私は大きな声で話した"
                    },
                    "16": {
                        "label": "私は高度な知性を示した"
                    },
                    "2": {
                        "label": "私は自分自身について否定的なことを言った"
                    },
                    "3": {
                        "label": "私は競争的な方法で行動した。"
                    },
                    "4": {
                        "label": "私は野心を示した"
                    },
                    "5": {
                        "label": "私はその状況を支配していた"
                    },
                    "6": {
                        "label": "私は高い熱意とエネルギーを示した"
                    },
                    "7": {
                        "label": "私は身体活動に従事した"
                    },
                    "8": {
                        "label": "私は集中、あるいは熱心に仕事をした"
                    },
                    "9": {
                        "label": "私は無口で無表情だった"
                    }
                },
                "label": "説明した状況であなたの行動を評価してください：",
                "options": {
                    "extremelyChar": "非常に特徴的である",
                    "extremelyUnchar": "非常に特徴的でない",
                    "fairlyChar": "かなり特徴的である",
                    "fairlyUnchar": "かなり特徴的でない",
                    "neutral": "どちらでもない",
                    "quiteChar": "とても特徴的である",
                    "quiteUnchar": "全く特徴的でない",
                    "somewhatChar": "やや特徴的である",
                    "somewhatUnchar": "やや特徴的でない"
                }
            },
            "4": {
                "label": "あなたはどのように自分自身を理解していますか：あなたは一般的に、リスクを完全に覚悟している人ですか、それともリスクを避けようとしていますか？",
                "options": {
                    "fullyPrepared": "リスクを完全にとる準備ができている",
                    "unwilling": "リスクを取ることを望んでいない"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "外交的で社交的である"
                    },
                    "10": {
                        "label": "さまざまなことに好奇心をもっている"
                    },
                    "11": {
                        "label": "めったに興奮したり意欲的にならない"
                    },
                    "12": {
                        "label": "他者を非難しがちである"
                    },
                    "13": {
                        "label": "しっかりして、落ち着いている"
                    },
                    "14": {
                        "label": "不機嫌で、気分の波がある"
                    },
                    "15": {
                        "label": "独創的で、賢い方法を見つけることができる"
                    },
                    "16": {
                        "label": "静かな傾向がある"
                    },
                    "17": {
                        "label": "他人に共感することはほとんどない"
                    },
                    "18": {
                        "label": "計画的でものごとを順序立てるのが好きだ"
                    },
                    "19": {
                        "label": "緊張しているかもしれない"
                    },
                    "2": {
                        "label": "思いやりがあり、柔軟な心を持っている"
                    },
                    "20": {
                        "label": "芸術、音楽、文学に魅了されている"
                    },
                    "21": {
                        "label": "支配的であり、リーダーとして動いている"
                    },
                    "22": {
                        "label": "他者と論争を開始する"
                    },
                    "23": {
                        "label": "作業を始めることが難しい"
                    },
                    "24": {
                        "label": "安心しており、自分に満足している"
                    },
                    "25": {
                        "label": "知的で哲学的な議論を避ける"
                    },
                    "26": {
                        "label": "他の人よりも活動的ではない"
                    },
                    "27": {
                        "label": "寛大な性質を持っている"
                    },
                    "28": {
                        "label": "やや不注意である"
                    },
                    "29": {
                        "label": "感情的に安定しており、簡単には動揺しない"
                    },
                    "3": {
                        "label": "でたらめな傾向がある"
                    },
                    "30": {
                        "label": "創造性が少ない"
                    },
                    "31": {
                        "label": "時々シャイで、内向的である"
                    },
                    "32": {
                        "label": "他者と協力し、利他的である"
                    },
                    "33": {
                        "label": "物事をきちんと整えている"
                    },
                    "34": {
                        "label": "思い悩んでいる"
                    },
                    "35": {
                        "label": "芸術と美を重視する"
                    },
                    "36": {
                        "label": "人に影響を与えるのが難しいと感じる"
                    },
                    "37": {
                        "label": "時々他の人に無礼になる"
                    },
                    "38": {
                        "label": "効率的で物事をこなす"
                    },
                    "39": {
                        "label": "しばしば悲しいと感じる"
                    },
                    "4": {
                        "label": "リラックスしており、ストレスを上手く扱える"
                    },
                    "40": {
                        "label": "複雑で深い思想家である"
                    },
                    "41": {
                        "label": "活力にあふれている"
                    },
                    "42": {
                        "label": "他の人の意図を疑っている"
                    },
                    "43": {
                        "label": "信頼でき、いつでも考えることができる"
                    },
                    "44": {
                        "label": "自分の感情をコントロールする"
                    },
                    "45": {
                        "label": "物事を想像することが難しい"
                    },
                    "46": {
                        "label": "おしゃべりである"
                    },
                    "47": {
                        "label": "冷たくて心無い人である"
                    },
                    "48": {
                        "label": "ちらかしたままで、きれいにしない人である"
                    },
                    "49": {
                        "label": "めったに不安や恐怖を感じない"
                    },
                    "5": {
                        "label": "芸術的関心があまりない"
                    },
                    "50": {
                        "label": "詩や演劇を退屈だと思う"
                    },
                    "51": {
                        "label": "他の人が仕切るのを好む"
                    },
                    "52": {
                        "label": "他者に丁寧で、礼儀正しい"
                    },
                    "53": {
                        "label": "粘り強く、作業が終わるまで働く"
                    },
                    "54": {
                        "label": "落ち込みがちである"
                    },
                    "55": {
                        "label": "抽象的な考えにほとんど興味がない"
                    },
                    "56": {
                        "label": "大いに熱意を示している"
                    },
                    "57": {
                        "label": "人々に対して最善をつくす"
                    },
                    "58": {
                        "label": "時々無責任に行動する"
                    },
                    "59": {
                        "label": "気難しく、簡単に感情的になる"
                    },
                    "6": {
                        "label": "支配的な性格である"
                    },
                    "60": {
                        "label": "独自の、新しいアイディアを出せる"
                    },
                    "7": {
                        "label": "礼儀正しく、他者を尊敬する"
                    },
                    "8": {
                        "label": "なまけがちである"
                    },
                    "9": {
                        "label": "挫折を経験しても楽観的なままである"
                    }
                },
                "label": "以下の質問に対して、あなたが同意／同意できないと思う程度をお答えください。私は...な人だ",
                "options": {
                    "agree": "同意する",
                    "agreeStrongly": "とても同意する",
                    "disagree": "同意できない",
                    "disagreeStrongly": "全く同意できない",
                    "neutral": "どちらでもない（意見がない）"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "一般的に、私は自分自身について考える",
                        "options": {
                            "notHappy": "非常に不幸せな人間である",
                            "veryHappy": "とても幸せな人間である"
                        }
                    },
                    "2": {
                        "label": "周囲の人と自分を比較することで、私は自分自身について考える",
                        "options": {
                            "lessHappy": "あまり幸せではない",
                            "moreHappy": "とても幸せである"
                        }
                    },
                    "3": {
                        "label": "「何人かは一般的に非常に満足しています。彼らは何が起こっているかに関わらず人生を楽しんでおり、人生を最大限に充実させています。 この特徴は、どのくらいあなたを表現していますか？」",
                        "options": {
                            "aGreatDeal": "かなりあてはまる",
                            "notAtAll": "まったくあてはまらない"
                        }
                    },
                    "4": {
                        "label": "「一般に幸せではない人もいる。落ち込んでいるわけではないが、幸せそうには見えない。 この特徴は、どれくらいあなたを表現していますか？」",
                        "options": {
                            "aGreatDeal": "非常にたくさん",
                            "notAtAll": "全くそんなことはない"
                        }
                    }
                },
                "label": "以下の質問のそれぞれについて、あなたを最もよく表しているものについて7件法でお答えください。"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "自分だけでなく、身近なまわりの人も楽しい気持ちでいると思う。"
                    },
                    "2": {
                        "label": "周りの人に認められていると感じる。"
                    },
                    "3": {
                        "label": "大切な人を幸せにしていると思う。"
                    },
                    "4": {
                        "label": "平凡だが安定した日々を過ごしている。"
                    },
                    "5": {
                        "label": "大きな悩み事はない。"
                    },
                    "6": {
                        "label": "人に迷惑をかけずに自分のやりたいことができている。"
                    },
                    "7": {
                        "label": "まわりの人たちと同じくらい幸せだと思う。"
                    },
                    "8": {
                        "label": "まわりの人並みの生活は手に入れている自信がある。"
                    },
                    "9": {
                        "label": "まわりの人たちと同じくらい、それなりにうまくいっている。"
                    }
                },
                "label": "以下の項目についてどの程度同意できるか、または同意できないかを評定してください：",
                "options": {
                    "agree": "そう思う",
                    "agreeStrongly": "とてもそう思う",
                    "disagree": "そう思わない",
                    "disagreeStrongly": "まったくそう思わない",
                    "neutral": "どちらでもない"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "宗教についての信念は人生の意味を理解するのに役立つ"
                    },
                    "10": {
                        "label": "弱い人だけが宗教を必要とする"
                    },
                    "11": {
                        "label": "宗教は人々を現実から逃れさせる"
                    },
                    "12": {
                        "label": "宗教的実践は、他の人と結びつける"
                    },
                    "13": {
                        "label": "宗教的な人々は道徳的基準を維持する可能性がより高い"
                    },
                    "14": {
                        "label": "宗教的信念は非科学的思考につながる。"
                    },
                    "15": {
                        "label": "無知は人々に神様を信じさせる"
                    },
                    "16": {
                        "label": "神様の存在の証明は、それを求める人にはどこにでも存在する"
                    },
                    "17": {
                        "label": "宗教は科学と矛盾する"
                    },
                    "2": {
                        "label": "宗教は人々が自分たちの生活のために良い選択をするために役立つ"
                    },
                    "3": {
                        "label": "宗教的信仰は精神的健康に良い影響を及ぼす"
                    },
                    "4": {
                        "label": "宗教は人間の進歩を遅らせる"
                    },
                    "5": {
                        "label": "万物を支配する神様が存在する"
                    },
                    "6": {
                        "label": "宗教は人々をより健康的にする"
                    },
                    "7": {
                        "label": "宗教は人々をもっと幸せにする"
                    },
                    "8": {
                        "label": "宗教に対する信念は人々を良い市民にする"
                    },
                    "9": {
                        "label": "宗教的実践は、人々が個々に考えることを難しくする"
                    }
                },
                "label": "以下の項目についてどの程度同意できるか、または同意できないかを評定してください：",
                "options": {
                    "believeLittle": "やや信じられる",
                    "believeStrong": "とても信じられる",
                    "disbelieveLittle": "あまり信じられない",
                    "disbelieveStrong": "まったく信じられない",
                    "neutral": "どちらでもない(意見がない)",
                    "preferNoAnswer": "答えたくない"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "たとえ時には紛争の原因となったとしても、あなたは自分の思考や気持ちを公に表現することを好む。"
                    },
                    "10": {
                        "label": "あなたは、違う人と一緒にいるとき、異なった行動をする。"
                    },
                    "11": {
                        "label": "あなたは、異なる人と一緒にいるときには、違う自分を自覚する。"
                    },
                    "12": {
                        "label": "あなたは、異なる社会的環境でも、自分は同じであると自覚する。"
                    },
                    "13": {
                        "label": "あなたは、異なる人と一緒にいる場合でも同じように行動する"
                    },
                    "2": {
                        "label": "自分の気持ちを隠すしても、あなたは周りの人に適応しようとすることを好む。"
                    },
                    "3": {
                        "label": "たとえ自分の本当の気持ちを表現していないとしても、あなたは人間関係の調和を保つことを好む。"
                    },
                    "4": {
                        "label": "あなたは、他人に同意しないと公然と表現するのが良いと思う"
                    },
                    "5": {
                        "label": "たとえそれがあなたの家族関係を混乱させるかもしれないとしても、あなたは自分の利益を保護する。"
                    },
                    "6": {
                        "label": "あなたは通常、自分自身よりも他人に優先権を与える。"
                    },
                    "7": {
                        "label": "たとえあなたの個人的なニーズを横に置くことを意味していたとしても、あなたは身近な人の世話をする。"
                    },
                    "8": {
                        "label": "あなたは、あなたの身近な人との良好な関係よりも、個人的な業績を重視する。"
                    },
                    "9": {
                        "label": "あなたは、あなたの家族の利益のためにあなたの個人的な利益を犠牲にする。"
                    }
                },
                "label": "それぞれの項目はあなた自身についてどの程度あてはまりますか",
                "options": {
                    "aLittle": "あまりあてはまらない",
                    "exactly": "ぴったりあてはまる",
                    "moderately": "適度にあてはまる",
                    "notAtAll": "まったくあてはまらない",
                    "veryWell": "とてもよくあてはまる"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "私たちの記録はあなたがすでにこの研究を完了したことを示しています。",
        "line2": "もし、間違っていた場合は、あなたの参加地域のInternational Situations Projectコーディネーターにご連絡ください。"
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "自分以外の誰かがすべきことがある",
                "abusedVictimized": "あなたは犠牲にされている",
                "adviceYou": "他者があなたのアドバイスを必要としている",
                "ambition": "野心をむき出しにできる状況である",
                "anxietyInducing": "不安をもたらす状況である",
                "art": "芸術はその状況の一部において重要である",
                "askingYou": "何かを求められている",
                "assertivenessGoal": "目標達成のために自己主張が求められている",
                "athleticsSports": "人々は陸上競技やスポーツに参加している",
                "blaming": "あなたは何らかについて非難されている",
                "breakingRules": "誰かがルールを破っている",
                "clearRules": "明確なルールで適切な行動が定められる(ルールに従っているかどうかに関わらず)",
                "closeRelationships": "その場にいる人はお互いに親密な関係である",
                "comparingThemselves": "社会的比較を含んでいる状況である",
                "competing": "競争が引き起こされる状況である",
                "complex": "複雑な状況である",
                "complimentingYou": "誰かがあなたを褒めている",
                "conformToOthers": "あなたは他者の行動に従うことが重荷になっている",
                "convinceYou": "あなたを納得させようとしている人がいる",
                "countingOnYou": "何かを頼りにしている",
                "criticizing": "誰かがあなたを批判している",
                "decision": "決断する必要がある",
                "desiresGratified": "即座に欲望を満たすことができる場面である（例：食べ物、買い物、異性への関心）",
                "differentRoles": "その場にいる人は社会的役割やステータスが異なっている",
                "disagreeing": "人々は何かに反対している",
                "dominate": "あなたを支配あるいは言いなりにさせようとする人がいる",
                "emotionalThreats": "感情的脅威が存在している状況である",
                "emotionsExpressed": "感情を表出することができる",
                "entertainment": "エンターテインメントが存在する",
                "family": "家族が重要な状況である",
                "feelInadequate": "その状況は不適切だと感じる",
                "femininity": "女性らしさを表現することができる",
                "food": "食べ物が重要な状況である",
                "frustrating": "不満のある状況である（例：目的が阻まれている）",
                "goodImpression": "良い印象を持たれることを重要視している",
                "happeningOnce": "一度に多くのことが起こっている",
                "honor": "名誉が脅かされている状況である",
                "hostile": "その状況によって脅威の感情がもたらされている",
                "humorous": "ユーモアのある状況である",
                "intellectuallyStimulating": "知的好奇心を感じる場面がある",
                "intelligence": "知性が重要である（知的議論、解決が必要となる難題）",
                "jobDone": "すべきことがある",
                "masculinity": "男らしさを表現する機会がある",
                "minorDetails": "細かいマイナーなことが重要である",
                "money": "お金が重要である",
                "moralIssues": "道徳的あるいは倫理的な問題と関連している",
                "music": "音楽が状況の重要な部分を占めている",
                "needsHelp": "誰かが助けを必要としている",
                "negativeEmotions": "その状況は否定的な感情を引き起こす可能性がある",
                "newRelationships": "新しい関係は発展する可能性がある",
                "noisy": "騒がしい状況である(静かな状況であれば、評定は低くなる)",
                "notClear": "何が起きているのかはっきりしない、不確実な状況である",
                "oppositeSex": "異性の存在が重要な状況である",
                "peopleGetAlong": "人々が仲良くなることが重要である",
                "physicalAttractiveness": "あなたの身体的魅力が重要な状況である",
                "physicalThreats": "身体的脅威が存在している状況である",
                "physicallyActive": "人々は肉体的に活発である",
                "physicallyUncomfortable": "肉体的に不快な状況である(例：暑すぎる、混み合っている、寒すぎるなど)。(快適な状況であれば、評定は低くなる)",
                "playful": "陽気な状況である",
                "politics": "政治に関連している（例：政治的な議論）",
                "positiveEmotions": "その状況は肯定的な感情を引き起こす可能性がある",
                "potentiallyEnjoy": "楽しい状況である",
                "power": "権力の問題が生じる状況である",
                "quickAction": "迅速な行動が必要である",
                "rapidlyChanging": "物事は次々に起こっている",
                "reassurance": "安心感を必要あるいは要求している人がいる",
                "reassuringPresent": "安心している人がいる",
                "relevantHealth": "その場はあなたの体調と関連している（例：病気や病院に行くこと）",
                "religion": "宗教と関連した状況である(例：宗教的なサービスや議論など)",
                "romanticPartners": "あなたの恋愛対象がその場にいる",
                "ruminateDaydream": "思案したり、妄想や空想することが可能である",
                "selfControl": "自己抑制が必要とされている(自分もしくは他人のために)",
                "sensations": "五感に訴える場面がある（例：触れたり、味わったり、においを嗅いだり、身体的接触があったりする）",
                "sexuality": "性的興奮があると感じられる場面である",
                "shame": "誰かが恥をかいている",
                "simpleClearcut": "基本的に分かりやすい状況である",
                "smallAnnoyances": "状況には少しいらいらすることがある",
                "socialInteraction": "社会的相互作用が可能である",
                "successCooperation": "成功は協調によって生じる",
                "takenCareOf": "誰かが世話をする必要がある",
                "talkingExpected": "会話をしても良い状況である",
                "talkingPermitted": "会話をすることが許されている状況である",
                "tenseUpset": "状況が人々を緊張させたり、動揺させたりしている",
                "tryingImpress": "あなたに印象づけようとしている人がいる",
                "underThreat": "誰かが脅威にさらされている",
                "unhappySuffering": "誰かが不幸あるいは苦しんでいる",
                "unusualIdeas": "変わった考え方や物事の視点が自由に議論されている",
                "verbalFluency": "発話の流ちょう性を表現する機会がある(例：討論、独白、活発な会話)",
                "workingHard": "人々は一生懸命に働いている",
                "youFocus": "あなたは注目の的である"
            }
        },
        "sections": {
            "1": {
                "activity": "活動",
                "categories": {
                    "characteristic": "特徴的",
                    "neutral": "ニュートラル",
                    "uncharacteristic": "特徴的でない"
                },
                "instructions": "次に、あなたが経験した状況をより詳しく説明してください。 一度に1つずつ90個のアイテムが表示されます。 各項目を3つのボックスのいずれかに配置してください。 状況を正確に記述している項目については、右側の「特徴的」ボックスを使用してください。 状況を記述できない項目については左側の「非特徴的」ボックスを使用してください。不適切あるいは不明瞭、または不確かな項目については、「ニュートラル」ボックスを使用してください。 終了したら、「続行」を押してください。",
                "itemsLeft": {
                    "one": "{{count}} 左のアイテム",
                    "other": "{{count}} 残りのアイテム"
                },
                "location": "場所",
                "othersPresent": "その他にいた人"
            },
            "2": {
                "categories": {
                    "extremelyChar": "非常に特徴的である",
                    "extremelyUnchar": "非常に特徴的でない",
                    "fairlyChar": "かなり特徴的である",
                    "fairlyUnchar": "かなり特徴的でない",
                    "neutral": "どちらでもない",
                    "quiteChar": "とても特徴的である",
                    "quiteUnchar": "全く特徴的でない",
                    "somewhatChar": "やや特徴的である",
                    "somewhatUnchar": "やや特徴的でない"
                },
                "instructions": "状況をより正確に記述してください。 3つのボックスから、9つのボックスにアイテムを入れてください。 あるボックスから別のボックスにアイテムをドラッグアンドドロップすることはできますが、1つのボックスにあまりにも多くのアイテムを残すと、見出しが赤くなります。 正しい数のアイテムがボックスに入っていると、見出しは緑色に変わります。"
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "\"ようこそ！私たちは、人々の経験や、経験の中で何をしているかに興味を持っています。あなたが最近経験した状況やその状況についての説明をしてください。また、あなたの態度や価値についてのいくつかの質問があります。 回答を終えたら、あなたのパーソナリティに関する情報を受け取るオプションが与えられます。私たちは、これらの質問についてあなたが面白いと思うことを願っています。以下の質問は完了するまでに1時間もかかりません。 まず、あなた自身に関するいくつかの質問にお答えください。",
                "questions": {
                    "1": {
                        "label": "年齢"
                    },
                    "10": {
                        "label": "もし、信仰しているなら、どの宗教を信仰していますか"
                    },
                    "11": {
                        "label": "生まれた国"
                    },
                    "2": {
                        "label": "性別",
                        "options": {
                            "female": "女性",
                            "male": "男性",
                            "na": "答えたくない",
                            "other": "その他"
                        }
                    },
                    "3": {
                        "label": "あなたの民族は何ですか？"
                    },
                    "4": {
                        "label": "あなたの母国語は何ですか？"
                    },
                    "5": {
                        "label": "1から10までで、あなたの家族の経済的地位はどこの位置にあるのか数値でお答えください。",
                        "options": {
                            "average": "平均的である",
                            "least": "最も裕福でない",
                            "most": "とても裕福である"
                        }
                    },
                    "6": {
                        "label": "生まれた都市"
                    },
                    "7": {
                        "label": "故郷の住居",
                        "options": {
                            "remoteRural": "辺境の田舎",
                            "rural": "田舎",
                            "suburban": "郊外",
                            "urban": "都市"
                        }
                    },
                    "8": {
                        "label": "1から10までで、あなたの宗教に対する信仰の程度についてお答えください",
                        "options": {
                            "highlyReligious": "非常に信仰している",
                            "notReligious": "まったく信仰していない",
                            "preferNoAnswer": "答えたくない"
                        }
                    },
                    "9": {
                        "label": "あなたは宗教を信仰していますか",
                        "options": {
                            "noLabel": "いいえ",
                            "preferNoAnswer": "答えたくない",
                            "yesLabel": "はい"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "あなたが覚えている昨日の経験を説明してください",
                    "secondSection": "あなたが昨日経験したものであれば何でも結構です。 あなたがそれをよく覚えていることだけが重要です。 具体的には、あなたがしていたこと、あなたがいた場所、そして誰がいたのかについて説明してください。",
                    "thirdSection": "以下のボックスにあなたの回答を入力してください。"
                },
                "questions": {
                    "11": {
                        "characterCount": "75文字のうち0文字を使用",
                        "label": "その時何をしていましたか？"
                    },
                    "12": {
                        "characterCount": "75文字のうち0文字を使用",
                        "label": "あなたはどこにいましたか？"
                    },
                    "13": {
                        "characterCount": "75文字のうち0文字を使用",
                        "label": "ほかに誰がいましたか？ （もしあなたが一人であれば、 \"一人\"と書いてください）。"
                    },
                    "14": {
                        "label": "この経験はおよそ何時から始まりましたか？"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "終了して研究を終了する",
        "instructions": "あなたは調査を終了するか、完了したアンケートに基づいてあなたの人格に関する情報を受け取ることができます。",
        "personalityFeedbackButton": "パーソナリティのフィードバックを受け取る",
        "title": "ありがとうございました！"
    }
};

