export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Marathi Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "कृपया ह्याच्या अटी मान्य करा."
        },
        "checkboxLabel": "सहभाग",
        "firstSection": "आमच्या अभ्यासात आपले स्वागत आहे. तुमचा सहभाग हा एका सत्रासाठी  आणि एका ता सापेक्षा कमी वेळासाठी असेल . तुम्हाला काही प्रसंगाचे वर्णन करायचे आहे आणि त्यावर तुमची काय प्रतिक्रिया होती हे सांगायचे आहे. तुम्हाला अजून मूल्य आणि अभिवृत्ती ह्या विषयी पण प्रश्न विचारले जतील,चाचणी संपताच तुम्हाला तुमचा व्यक्तिमत्वाची वैयक्तीक माहिती दिली जाईल.",
        "secondSection": "तुमची माहिती हि संपूर्ण गोपनीय राहीन ती फक्त तुमचा नंबर ने ओळखली जाऊ शकते. संशोधनासाठी, हि गोपनीय माहिती centre of open science च्या online database मध्ये संग्रहित राहीन. तुम्हाला सांगळे प्रश्न सोडवणे आवश्यक आहे तरी तुम्हाला जर चाचणी मधेच थांबवशी वाटली तर तुम्ही निसंकोच थांबवू शकता. ह्या चाचणी चे संभाव्य फायदे अशे कि तुम्हाला माणसांना सुम्जून घेणे आणि त्यांच्या राहणीमाना विषयी कळते.",
        "thirdSection": "तुम्हाला जर काही प्रश्न किंवा शंका असतीन तर तुम्ही [local collaborator’s name, email and affiliation] ह्या संपर्क साधू शकता, जे तुमच्या परीसारतील ह्या चाचणी चे data collection पण करता किंवा  University of California, Riverside, Office of Research Integrity by email at IRB@ucr.edu.ह्याच्शी पण संपर्क साधू शकता. तुमच सहकार्याबद्दल मनपूर्वक धन्यवाद.",
        "title": "संशोधनासाठी तुमची सम्मती.",
        "versionHistory": "(Consent form version: 14 October 2016)"
    },
    "exitpage": {
        "line1": "आपल्या सहभागा  बद्दल धन्यवाद!",
        "line2": "तुमचा प्रतिसादाची  नोंद करण्यात आली आहे ."
    },
    "feedback": {
        "agree": "सहमातित्व",
        "consc": "विवेकनिष्ठता",
        "exitButton": "बाहेर पडा",
        "extra": "बहिर्मुख",
        "firstSection": "व्यक्तिमत्व संशोधक असे म्हणतात कि मागचा दहा वर्षांचा संशोधना नुसार  वेगवेगळया व्यक्तींमधील  “Big Five” नावाचे  मुलभुत गुण  असतात बहिर्मुखी (Extraversion), सहमतीत्व, विवेकनिष्ठता,भावनिक स्थिरता आणि अनुभवांचा खुलेपणा हे ते घटक आहेत.                                                आत्ता तुम्ही जी उत्तरे दिलीत त्यावरून ह्या घटकांबद्दलचे  तुमचे गुण आणि व्यक्तिमत्वाचे एकूण स्वरूप ह्याचे खाली वर्णन केले आहे",
        "fourthSection": "आपल्या सहभागा  बद्दल धन्यवाद!",
        "hiAgree": "जास्त गुण मिळवणारे लोक हे इतरांच्या  भावनांचा विचार करणारे आणि नम्र असतात, त्यांना सहकार्याने  काम करायला जास्त आवडते. ते लोकांवर पटकन विश्वास ठेवतात आणि गरजू व्यक्तींबद्दल त्यांना सहवेदना वाटते.जास्त गुण दर्शविणारे लोक हे त्यांच्या  बरोबरीच्या  लोकांचे आवडते असतात,ते सगळ्यांसोबत जवळीकीचे  आणि समाधानकारक नाते टिकून ठेवतात. ते  धार्मिक आणि समूहात नेतृत्व करणारे  आणि आपण होऊन काम करायला जास्त आवडणारे  असतात . असे दिसून आलेय कि प्रौढ व्यक्ती, तरुणांपेक्षा जास्त गुण मिळवतात.",
        "hiConsc": "जास्त गुण मिळवणारे लोक हे सु-संघटीत आणि जवाबदारी घेणारे  असतात.ते आपले ध्येय गाठायला खूप कष्ट करतात आणि आपले काम पूर्ण करतात. जास्त गुण मिळवणारे  लोक हे शाळेत पण चांगले गुण मिळवतात. ते जास्त धार्मिक स्वभावाचे असतात आणि त्यांचा राजकीय दृष्टीकोन पण पुराणमतवादी  असतो.ते व्यायामाकडे जास्त लक्ष देतात.असे दिसून आलेय कि प्रौढ व्यक्ती, तरुणांपेक्षा जास्त गुण मिळवतात.",
        "hiExtra": "जास्त गुण दर्शवणारे लोक हे फार बोलके आणि उत्साहपूर्ण असतात. त्यांना कायम लोकांसोबत राहायला आवडते , त्यांना गटात असताना अधिकार दर्शवायला आवडते, तसेच मित्रांसोबत राहायला  जास्त आवडते, ते लोकप्रिय असतात  ते स्वयंसेवी वृत्तीने सामाजिक  काम करण्यासाठी जास्त ओळखले जातात, . त्यांना जोशपूर्ण गाणी ऐकणे,  व्यायाम करणे  आणि विविध खेळ खेळायला जास्त आवडते. त्यांना सकारात्मक अनुभव जास्त अनुभवायला मिळतात, आणि ते सकारात्मक पद्धतीने प्रतिसाद देतात.",
        "hiNeurot": "जास्त गुण मिळविणारे लोक भावनिकदृष्ट्या  स्थिर आणि संवेदनक्षम असतात. ते  तणावात पण शांत राहतात आणि नकारात्मक गोष्टींपासून लांब राहतात. भावनिक दृष्ट्या जे लोक जास्त गुण मिळवतात ते मानसिक आणि भावनिक शांतता अनुभवणारे असतात असतात.",
        "hiOpen": "जास्त गुण मिळवणारे लोक हे नवीन गोष्टी करण्यासाठी कायम तयार असतात. ते सर्जनशील आणि बौद्धिक दृष्ट्या जिज्ञासू असतात, त्यांना कला आणि सौंदर्य खास आवडते. जास्त गुण दर्शविणारे लोक हे वैज्ञानिक , कलात्मक व्यवसायाकडे जास्त ओढले जातात. ते शास्त्रीय, जॅझ, संथ, आणि रॉक संगीत पसंत करतात.",
        "labels": {
            "high": "उच्च",
            "low": "कमी",
            "medium": "मध्यम"
        },
        "loAgree": "कमी गुण दर्शविणारे हे स्पष्टपणे आणि इतरांशी वाद होण्याची पर्वा न करता तुकडेतोड पद्धतीने बोलतात . त्यांना स्पर्धा करायला जास्त आवडते,ते इतरांच्या हेतूंविषयी काहीसे  संशयी असतात. कमी गुण दर्शविणारे लोक हे  कामात इतरांपेक्षा जास्त पैसे मिळवतात,त्यांना जोखमीची  कामे  जास्त आवडतात (धुम्रपान,मद्यपान,रागात गाडी चालवणे).",
        "loConsc": "कमी गुण दर्शविणारे लोक हे जास्त उत्स्फूर्ततेने  काम करतात, त्यांना योजना करायला जास्त आवडते .त्यांना एकच काम सतत करत राहायला आवडत नाही, ते विविध  कामे एकाच वेळी हाताळतात. त्यांना जोखमीची  कामे  जास्त आवडतात (धुम्रपान,मद्यपान,रागात गाडी चालवणे).",
        "loExtra": "कमी गुण दर्शविणारे लोक हे सामाजिक आणि भावनिक दृष्ट्या संकोची  असतात. त्यांना एकटे  राहायला जास्त आवडते किंवा त्याना कमी मित्र असतात,त्यांना त्यांचे मत स्वतःशीच राखून ठेवायला आवडते . ते धोकादायक कृतींकडे किंवा व्यसनाकडे कमी आकर्षित होतात (उदा.धुम्रपान,मद्यपान).",
        "loNeurot": "कमी गुण दर्शवणारे लोक हे भावनिक दृष्ट्या अतिसंवेदनशील  असतात, त्यांचे चित्त  कायम वर खाली होत असते . त्यांना नकारात्मक अनुभव जास्त अनुभवायला मिळतात आणि ते त्यावर लगेच प्रतिक्रिया देतात.असे दिसून आलेय कि तरुण व्यक्ती प्रौढ व्यक्तींपेक्षा  जास्त गुण मिळवतात.",
        "loOpen": "कमी गुण दर्शविणारे लोक अती पारंपारिक , व्यावहारिक आणि एका कामावर चिटकून राहायला आवडणारे असतात.त्यांना परिचित गोष्टी नव्या गोष्टींपेक्षा जास्त आवडतात.  ते पठडीबद्ध  आणि व्यावहारिक कामे   जास्त चांगलली  करतात (उदा.कलाकुसर आणि व्यवहार).",
        "neurot": "भावनिक स्थिरता.",
        "open": "अनुभव मोकळेपणा.",
        "score": "१०० पैकी तुमचे गुण:",
        "secondSection": "प्रत्येक घटकावरील ६० वरील गुण उच्च गणले जातील, तर ४० पेक्षा कमी गुण कमी स्तराचे मानले जातील.ज्यांची वर्णने खाली दिलेली आहेत. जर तुमचे गुण त्या घटकावर ४० ते ६० दरम्यान असतील तर तुमचे व्यक्तिमत्व त्या घटकावर सर्वसाधारण किंवा सामान्य मानता येईल.",
        "thirdSection": "आम्ही आशा करतो आपण कि आपल्याला ही चाचणी आवडली असेन.",
        "title": "तुमचे व्यक्तिमत्व"
    },
    "flag": {
        "chooseLanguage": "Please select a flag and language"
    },
    "global": {
        "agreement": {
            "agree": "सहमत",
            "agreeStrongly": "पूर्णपणे सहमत",
            "disagree": "असहमत",
            "disagreeStrongly": "पूर्णपणे असहमत",
            "neutral": "तठस्थ; काही प्रतिक्रिया नाही"
        },
        "char": {
            "extremelyChar": "वैशिष्ट्यपूर्ण",
            "extremelyUnchar": "अवैशिष्ट्यपूर्ण",
            "fairlyChar": "काही प्रमाणात वैशिष्ट्यपूर्ण",
            "fairlyUnchar": "काही प्रमाणात अवैशिष्ट्य",
            "neutral": "वैशिष्ट्यपूर्ण पण नाही किंव्हा अवैशिष्ट्य पूर्ण पण नाही.",
            "quiteChar": "थोडेफार वैशिष्ट्यपूर्ण",
            "quiteUnchar": "थोडेफार अवैशिष्ट्य",
            "somewhatChar": "काहीसे वैशिष्ट्यपूर्ण",
            "somewhatUnchar": "काहीसे अवैशिष्ट्य"
        },
        "continueLabel": "सातत्य",
        "describe": {
            "aGreatDeal": "उत्तम करार",
            "aLittle": "थोडेफार",
            "notAtAll": "अजीबात नाही"
        },
        "noLabel": "नाही",
        "previousLabel": "मागील पान",
        "progress": "प्रगती",
        "selectUnselected": "कृपया निवडा",
        "yesLabel": "होय"
    },
    "login": {
        "changeButton": "भाषेत बदल",
        "defaultError": "नंतर प्रयत्न करा",
        "errorHeading": "login करतांना काही error आल्यास",
        "invalidAuthError": "अवैध अभ्यास ओळख पत्र/ सहभागी ओळख पत्र",
        "participantID": "सहभागी ओळख पत्र",
        "studyID": "अभ्यास ओळख पत्र",
        "youChose": "तुम्ही निवडलेला पर्याय आहे"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "तुम्ही वर्णन केलेला प्रसंग सर्वसाधारणपणे एक हवासा ( सकारात्मक) अनुभव होता का नकोसा ( नकारात्मक)?",
                "options": {
                    "extremelyNeg": "अत्यंत नकारात्मक",
                    "extremelyPos": "अत्यंत सकारात्मक",
                    "fairlyNeg": "काही प्रमाणात नकारात्मक",
                    "fairlyPos": "काही प्रमाणात सकारात्मक",
                    "neither": "ना  नकारात्मक ना सकारात्मक",
                    "quiteNeg": "नकारात्मक",
                    "quitePos": "बऱ्यापैकी सकारात्मक",
                    "somewhatNeg": "काहीसा  नकारात्मक",
                    "somewhatPos": "थोडा सकारात्मक"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "लोक या देशात पालन पाहिजे की अनेक सामाजिक रुढी आहेत."
                    },
                    "2": {
                        "label": "बहुतेक वेगवेगळ्या प्रसंगांमध्ये लोकांनी कसे वागावे ह्याबद्दल ह्या देशात अतिशय  स्पष्ट संकेत / अपेक्षा आहेत."
                    },
                    "3": {
                        "label": "बहुतेक वेगवेगळ्या प्रसंगांमध्ये कुठले वागणं योग्य आणि अयोग्य आहे ह्याबद्दल ह्या देशातील लोकांचे एकमत असते."
                    },
                    "4": {
                        "label": "ह्या  देशातल्या लोकांना त्यांनी कसे वागायला पाहिजे ह्याचे पूर्ण स्वातंत्र्य आहे."
                    },
                    "5": {
                        "label": "ह्या देशात जर एखादी व्यक्ती अयोग्य प्रकारे वागली तर बाकीचे लोक तीव्र नापसंती दर्शवितात.."
                    },
                    "6": {
                        "label": "या देशात लोक जवळजवळ नेहमीच सामाजिक रुढींचे पालन करतात."
                    }
                },
                "label": "पुढील दिलेल्या विधानांना कृपया तुम्ही किती सहमत आणि असहमत आहात हे दर्शवा.",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "पूर्णपणे सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "पूर्णपणे असहमत",
                    "neutral": "तठस्थ; काही प्रतिक्रिया नाही"
                }
            },
            "11": {
                "label": "तुमचा व्यक्तिमत्वातील एखादा पैलू /घटक बदलण्याचा तुम्ही सध्या  प्रयत्न करता आहात  का?",
                "options": {
                    "no": "नाही",
                    "yes": "होय"
                }
            },
            "12": {
                "label": "काय पैलू आपण बदलू प्रयत्न करीत आहात?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "बहुतेक लोक मुळात प्रामाणिक आहेत."
                    },
                    "2": {
                        "label": "बहुतेक माणसे मूलतः चांगल्या स्वभावाची आणि दयाळू असतात."
                    },
                    "3": {
                        "label": "बहुतेक माणसे इतरांवर विश्वास ठेवतात"
                    },
                    "4": {
                        "label": "मी पटकन लोकांवर विश्वास ठेवते/तो ."
                    },
                    "5": {
                        "label": "बहुतेक माणसे विश्वासू असतात"
                    }
                },
                "label": "कृपया खालील दिलेल्या विधानाशी तुम्ही किती प्रमाणात सहमत किंवा  असहमत आहात हे सांगा:",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "पूर्णपणे सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "पूर्णपणे असहमत",
                    "neutral": "तठस्थ; काही प्रतिक्रिया नाही"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "अनिश्चित वेळा, मी सहसा उत्तम अपेक्षा आहे."
                    },
                    "2": {
                        "label": "माझ्या बाबतीत काही चुकीचे घडत असेल तर ते होणारच"
                    },
                    "3": {
                        "label": "मी  माझा भविष्याबद्दल फार आशावादी असते/ तो ."
                    },
                    "4": {
                        "label": "माझ्या मनाप्रमाणे गोष्टी घडतील ह्याची मी फारशी अपेक्षाच ठेवत नाही. ."
                    },
                    "5": {
                        "label": "माझ्या बाबतीत घडणाऱ्या चांगल्या गोष्टींवर मी फार भरवसा ठेवत नाही. ."
                    },
                    "6": {
                        "label": "साधारणपणे माझ्या बाबतीत चांगल्या गोष्टीच जास्त घडतील असा मला विश्वास आहे."
                    }
                },
                "label": "कृपया खालील दिलेल्या विधानांशी तुम्ही किती प्रमाणात सहमत आणि असहमत आहात हे सांगा:",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "पूर्णपणे सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "पूर्णपणे असहमत",
                    "neutral": "तठस्थ; काही प्रतिक्रिया नाही"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "मी काम वाढवण्याची किंवा जाहिरात मिळविण्यासाठी खुशामत वापर नाही, मी तो यशस्वी होईल विचार जरी होईल."
                    },
                    "10": {
                        "label": "मी इतर लोकां पेक्षा जास्त महत्वाची आणि उच्च दर्जाची व्यक्ती आहे हे इतरांना कळले पाहिजे"
                    },
                    "2": {
                        "label": "मला जर एखाद्या व्यक्तीकडून काही हवे असेल तर मी त्याच्या वाईट विनोदान्नाही हसायला तयार आहे"
                    },
                    "3": {
                        "label": "केवळ एखाद्या माणसाने माझ्यासाठी काही करावे म्हणून मी मनात नसताना ती व्यक्ती मला आवडते असे  कधीच दाखवणार नाही"
                    },
                    "4": {
                        "label": "जर मला कोणी पकडणार नसेल  तर मी मोठ्या प्रमाणत पैसे चोरायला मागेपुढे बघणार नाही."
                    },
                    "5": {
                        "label": "कितीही जास्त रक्कम असो, मी कधीही लाच स्वीकारणार नाही"
                    },
                    "6": {
                        "label": "पकडले जाण्याची भीती नसेल तर मी बनावट  पैसे वापरण्यात संकोच करणार नाही"
                    },
                    "7": {
                        "label": "खूप जास्त पैसे असणे  मला महत्वाचे वाटत नाही."
                    },
                    "8": {
                        "label": "मला महागड्या गोष्टी विकत घेतल्याने खूप आनंद मिळतो."
                    },
                    "9": {
                        "label": "सर्वसामान्य माणसापेक्षा मला जास्त आदर मिळाला पाहिजे असे मला खात्रीने वाटते ."
                    }
                },
                "label": "कृपया खालील दिलेल्या विधानांशी तुम्ही किती प्रमाणात सहमत आणि असहमत आहात हे सांगा:",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "पूर्णपणे सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "पूर्णपणे असहमत",
                    "neutral": "तठस्थ; काही प्रतिक्रिया नाही"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "कुटुंबासोबत असताना"
                    },
                    "2": {
                        "label": "मित्रपरिवारासोबत असताना"
                    },
                    "3": {
                        "label": "ज्या शहरात मी राहते/तो त्यामुळे"
                    },
                    "4": {
                        "label": "ह्या समाजात राहताना"
                    },
                    "5": {
                        "label": "ह्या विश्वात राहताना"
                    },
                    "6": {
                        "label": "कामावर"
                    }
                },
                "label": "तुमच्या मते खाली दिलेल्या परिस्थितींमध्ये तुमचे जीवन किती विकसित  होते ? .",
                "options": {
                    "aLittle": "थोडेफार",
                    "completely": "पूर्णपणे",
                    "notAtAll": "काहीच नाही",
                    "quiteaBit": "उत्तम करार"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "मी एक चांगला व्यक्ती म्हणून पाहिले जाऊ पात्र."
                    },
                    "2": {
                        "label": "एक विशेष / खास व्यक्ती असल्याची जाणीव मला खूप बळ देते."
                    },
                    "3": {
                        "label": "माझ्या प्रभावी कामामुळे मी सगळ्यांचे लक्ष वेधून घेण्यात यशस्वी होते/तो."
                    },
                    "4": {
                        "label": "बहुतेक लोक काही प्रमाणात अपयशी असतात."
                    },
                    "5": {
                        "label": "माझे प्रतिस्पर्धी हरावेत असे  मला वाटते."
                    },
                    "6": {
                        "label": "इतर कोणी व्यक्ती माझे श्रेय किंवा प्रसिद्धी  हिरावून घेत असेल तर माझी खूप चिडचिड होते."
                    }
                },
                "label": "कृपया पुढील दिलेल्या विधानांशी  तुम्ही किती सहमत किंवा असहमत आहात हे सांगा:",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "पूर्णपणे सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "पूर्णपणे असहमत",
                    "neutral": "तठस्थ; काही प्रतिक्रिया नाही"
                }
            },
            "18": {
                "label": "तुम्ही तुमचा व्यक्तिमत्वातील हा पैलू / घटक बदलण्यात किती यशस्वी झाला  आहात ?",
                "options": {
                    "alittleSuccessful": "थोडेसे यशस्वी",
                    "completelySuccessful": "पूर्णपणे यशस्वी",
                    "moderatelySuccessful": "बऱ्यापैकी यशस्वी",
                    "notatallSuccessful": "अजिबात नाही.",
                    "verySuccessful": "खूप यशस्वी"
                }
            },
            "2": {
                "label": "तुम्ही वर्णन केलेला ह्या प्रसंगा सारखा  प्रसंग तुम्ही किती वेळा अनुभवलेला आहे?",
                "options": {
                    "hardlyEver": "फारच क़्वचित",
                    "never": "कधीच नाही",
                    "occasionally": "कधीकधी",
                    "quiteOften": "खूपवेळा"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "मी परिस्थिती नियंत्रणात आणण्याचा प्रयत्न केला ."
                    },
                    "10": {
                        "label": "मी खूप हातवारे करत इकडे तिकडे वावरलो/ले"
                    },
                    "11": {
                        "label": "कोणाला काय बोलायचे होते यात मला रस होता."
                    },
                    "12": {
                        "label": "मी सल्ल्याच्या शोधात राहिलो/ले"
                    },
                    "13": {
                        "label": "मी खेळकर वृत्ती दर्शविली ."
                    },
                    "14": {
                        "label": "मी स्वतःची कीव केली किंवा बळी जाण्याची भावना अनुभवली  ."
                    },
                    "15": {
                        "label": "मी मोठ्या आवाजात  बोललो /ले."
                    },
                    "16": {
                        "label": "मी उच्च दर्जाची बुद्धिमत्ता प्रदर्शित केली. ."
                    },
                    "2": {
                        "label": "मी माझ्याविषयी नकारात्मक गोष्टी बोललो/ले ."
                    },
                    "3": {
                        "label": "मी स्पर्धात्मक रीतीने वागलो/ ले"
                    },
                    "4": {
                        "label": "मी महत्वाकांक्षा दर्शवली ."
                    },
                    "5": {
                        "label": "मी परिस्थितीवर वर्चस्व गाजविले ."
                    },
                    "6": {
                        "label": "मी खूप उत्साह आणि  उर्जा दाखविली ."
                    },
                    "7": {
                        "label": "मी शारीरिक कृतींमध्ये गुंतलेलो/ ली  होतो/ ते."
                    },
                    "8": {
                        "label": "मी कुठल्यातरी कामामध्ये लक्ष केंद्रित केले होते  किंवा खूप कामात गुंतवून घेतले होते ."
                    },
                    "9": {
                        "label": "मी खूप संकोची आणि अबोल राहिलो / ले ."
                    }
                },
                "label": "तुम्ही वर्णन केलेल्या तुमच्या वर्तनाला कृपया गुणानुक्रम दया.",
                "options": {
                    "extremelyChar": "वैशिष्ट्यपूर्ण",
                    "extremelyUnchar": "अवैशिष्ट्यपूर्ण",
                    "fairlyChar": "काही प्रमाणात वैशिष्ट्यपूर्ण",
                    "fairlyUnchar": "काही प्रमाणात अवैशिष्ट्य",
                    "neutral": "वैशिष्ट्यपूर्ण पण नाही किंव्हा अवैशिष्ट्य पूर्ण पण नाही.",
                    "quiteChar": "थोडेफार वैशिष्ट्यपूर्ण",
                    "quiteUnchar": "थोडेफार अवैशिष्ट्य",
                    "somewhatChar": "काहीसे वैशिष्ट्यपूर्ण",
                    "somewhatUnchar": "काहीसे अवैशिष्ट्य"
                }
            },
            "4": {
                "label": "तुमचे स्वतःबद्दलचे निरीक्षण काय आहे ?: तुम्ही अशी  व्यक्ती आहात का  जी धोका पत्करण्यासाठी तयार असते का तुम्ही  धोके पत्करणे टाळता?",
                "options": {
                    "fullyPrepared": "धोका पत्करण्यासाठी पूर्णपणे तयार असलेली",
                    "unwilling": "धोका पत्करण्याची इच्छा नसलेली"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "जाणारे, प्रेमळ आहे"
                    },
                    "10": {
                        "label": "वेगवेळ्या गोष्टींसाठी उत्सुक असणारी ."
                    },
                    "11": {
                        "label": "क़्वचितच उत्त्साही  किंवा आतुर असणारी"
                    },
                    "12": {
                        "label": "दुसऱ्यांच्या चुका शोधणारी"
                    },
                    "13": {
                        "label": "भरवसा करण्याजोगी  आणि स्थिर ."
                    },
                    "14": {
                        "label": "लहरी आणि सतत मूड बदलणारी"
                    },
                    "15": {
                        "label": "नवीन सुचणारी आणि चतुराईने  गोष्टी हाताळणारी ."
                    },
                    "16": {
                        "label": "शांत राहायला आवडणारी ."
                    },
                    "17": {
                        "label": "इतरांबदल कमी  सहानभूती वाटणारी ."
                    },
                    "18": {
                        "label": "पद्धतशीर , सगळ्या गोष्टी व्यवस्थित लागणारी ."
                    },
                    "19": {
                        "label": "ताण असू शकणारी"
                    },
                    "2": {
                        "label": "खूप दयाळू  आणि हळव्या स्वभावाचची"
                    },
                    "20": {
                        "label": "कला, संगीत  आणि साहित्याकडे आकर्षित होणारी"
                    },
                    "21": {
                        "label": "अधिकारी वृत्तीची  आणि  नेतृत्व करणारी"
                    },
                    "22": {
                        "label": "इतरांशी वाद घालणारी ."
                    },
                    "23": {
                        "label": "काम सुरु  करायला अवघड जाणारी ."
                    },
                    "24": {
                        "label": "स्वतःबद्दल स्वस्थ/ आश्वस्त वाटणारी"
                    },
                    "25": {
                        "label": "बौद्धिक आणि तात्विक चर्चा टाळणारी ."
                    },
                    "26": {
                        "label": "इतरांपेक्षा कमी कृतीशील ."
                    },
                    "27": {
                        "label": "माफ करण्याची वृत्ती असणारी"
                    },
                    "28": {
                        "label": "थोड्याफार प्रमाणात निष्काळजी"
                    },
                    "29": {
                        "label": "भावनिक दृष्ट्या स्थिर, लवकर निराश न होणारी ."
                    },
                    "3": {
                        "label": "अव्यवस्थित"
                    },
                    "30": {
                        "label": "थोडीशीच  सृजनशीलता असणारी ."
                    },
                    "31": {
                        "label": "कधी कधी संकोची आणि अंतर्मुख"
                    },
                    "32": {
                        "label": "निस्वार्थी आणि मदत करणारी ."
                    },
                    "33": {
                        "label": "सगळ्या गोष्टी व्यवस्थित आणि नीट -नेटक्या  ठेवणारी ."
                    },
                    "34": {
                        "label": "फार काळजी करणारी"
                    },
                    "35": {
                        "label": "कला आणि सौंदर्याची कदर करणारी"
                    },
                    "36": {
                        "label": "लोकांना प्रभावित करणे अवघड वाटणारी"
                    },
                    "37": {
                        "label": "कधी कधी इतरांशी  उद्धटपणे वागणारी"
                    },
                    "38": {
                        "label": "तत्पर , कार्यक्षम"
                    },
                    "39": {
                        "label": "खूपदा उदास असणारी ."
                    },
                    "4": {
                        "label": "निश्चिंत आणि तणाव हाताळू शकणारी  ."
                    },
                    "40": {
                        "label": "गुंतागुंतीचे आणि सखोल चिंतन करणारी"
                    },
                    "41": {
                        "label": "उत्साहाने रसरसलेली"
                    },
                    "42": {
                        "label": "इतरांच्या हेतुंबाबत साशंक असणारी"
                    },
                    "43": {
                        "label": "विश्वासार्ह आणि भरवशाची"
                    },
                    "44": {
                        "label": "भावनांवर नियंत्रण ठेवणारी ."
                    },
                    "45": {
                        "label": "कल्पनाशक्तीची कमतरता असलेली"
                    },
                    "46": {
                        "label": "बोलकी"
                    },
                    "47": {
                        "label": "थंड स्वभावाची आणि इतरांची काळजी न घेणारी"
                    },
                    "48": {
                        "label": "गबाळी आणि पसारा करणारी"
                    },
                    "49": {
                        "label": "क़्वचितच चिंता किंवा भीती वाटणारी ."
                    },
                    "5": {
                        "label": "कलात्मक गोष्टीत रस असणारी"
                    },
                    "50": {
                        "label": "कविता आणि नाटकांचा  कंटाळा येणारी"
                    },
                    "51": {
                        "label": "इतरांनी  जबाबदारी घ्यावी असे वाटणारी"
                    },
                    "52": {
                        "label": "इतरांशी  नम्रपणे  आणि सभ्यतेने वागणारी"
                    },
                    "53": {
                        "label": "सातत्यपूर्ण , काम संपेपर्यंत पाठपुरावा करणारी"
                    },
                    "54": {
                        "label": "बऱ्याचदा निराश वाटणारी"
                    },
                    "55": {
                        "label": "त्यांना काल्पनिक विचारांमध्ये कमी रस आहे."
                    },
                    "56": {
                        "label": "खूप उत्साह दाखवणारी ."
                    },
                    "57": {
                        "label": "लोकांबद्दल साधारणपणे चांगला ग्रह बाळगणारी"
                    },
                    "58": {
                        "label": "कधी कधी बेजबाबदारपणे वागणारी ."
                    },
                    "59": {
                        "label": "पटकन भावनिक होणारी"
                    },
                    "6": {
                        "label": "कणखर  व्यक्तिमत्वाची"
                    },
                    "60": {
                        "label": "विलक्षण नव्या कल्पना सुचणारी"
                    },
                    "7": {
                        "label": "सर्वांना  आदराने वागविणारी"
                    },
                    "8": {
                        "label": "आळशीपणाकडे झुकणारी"
                    },
                    "9": {
                        "label": "पराभव पचवून  आशावादी राहणारी"
                    }
                },
                "label": "पुढील दिलेल्या विधानांना कृपया तुम्ही किती सहमत आणि असहमत आहात हे दर्शवा. मी अशी  व्यक्ती आहे …",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "पूर्णपणे सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "पूर्णपणे असहमत",
                    "neutral": "तठस्थ; काही प्रतिक्रिया नाही"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "साधारणपणे माझे  स्वतःबद्दलचे मत असे आहे की ..",
                        "options": {
                            "notHappy": "फारशी आनंदी न राहणारी व्यक्ती .",
                            "veryHappy": "खूप आनंदी राहणारी व्यक्ती"
                        }
                    },
                    "2": {
                        "label": "माझ्या अवतीभवतीच्या लोकांशी तुलना केली तर मी स्वतःला ........ समजेन",
                        "options": {
                            "lessHappy": "कमी आनंदी",
                            "moreHappy": "जास्त आनंदी"
                        }
                    },
                    "3": {
                        "label": "काही लोक साधारणपणे नेहेमीच  आनंदी असतात. परिस्थितीच्या  निरपेक्ष ते जीवनाचा  आनंद लुटतात. तुम्हाला हे व्यक्तिचित्रण  किती लागू पडते ?.",
                        "options": {
                            "aGreatDeal": "उत्तम करार",
                            "notAtAll": "अजिबात नाही"
                        }
                    },
                    "4": {
                        "label": "काही लोक हे साधारणपणे  कधीच आनंदी नसतात. म्हणजे ते निराश असतात असे नाही पण ते दिसायला हवेत तसे  आनंदी पण दिसत नाहीत . हे तुम्हाला किती प्रमाणात लागू पडते ?.",
                        "options": {
                            "aGreatDeal": "उत्तम करार",
                            "notAtAll": "अजिबात नाही"
                        }
                    }
                },
                "label": "पुढील दिलेल्या शब्द्समुहान्च्या आधारे स्वतःचे वर्णन करायचे झाल्यास ते कसे होईल हे  कृपया दिलेल्या सात बिंदुंच्या मोजपट्टीवर  दर्शवा:"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "मी विश्वास आणि मला सुमारे त्या आनंदी आहेत."
                    },
                    "2": {
                        "label": "मला असे  वाटते की  माझा जवळपासच्या  लोकांचे माझ्याबद्दलचे मत चांगले आहे."
                    },
                    "3": {
                        "label": "मी जवळच्या माणसांना आनंदी  करते/ तो ."
                    },
                    "4": {
                        "label": "माझे आयुष्य सर्वसाधारण असले तरी स्थिर  आहे"
                    },
                    "5": {
                        "label": "मला प्रकारच्या गंभीर चिंता / काळज्या  नाहीत ."
                    },
                    "6": {
                        "label": "इतरांना अडचणीत न आणता मी मला हवे ते करू शकते /तो."
                    },
                    "7": {
                        "label": "मला असे वाटते की माझे आयुष्य हे माझ्या  जवळपासच्या  लोकांइतकेच  सुखी आहे."
                    },
                    "8": {
                        "label": "माझा विश्वास आहे की  माझे  राहणीमान हे माझ्या जवळपासच्या  लोकांसारखेच  आहे"
                    },
                    "9": {
                        "label": "माझी खात्री आहे  आहे की जवळपासच्या लोकांसारखेच माझेही आयुष्य जात आहे"
                    }
                },
                "label": "पुढील दिलेल्या विधानांना कृपया तुम्ही किती सहमत आणि असहमत आहात हे दर्शवा.",
                "options": {
                    "agree": "सहमत",
                    "agreeStrongly": "पूर्णपणे सहमत",
                    "disagree": "असहमत",
                    "disagreeStrongly": "पूर्णपणे असहमत",
                    "neutral": "तठस्थ; काही प्रतिक्रिया नाही"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "धर्मावर असलेला विश्वास हा माणसाला जीवनाचा अर्थ शिकवतो."
                    },
                    "10": {
                        "label": "दुबळ्या लोकांना धर्माची गरज असते."
                    },
                    "11": {
                        "label": "धर्म हा माणसाला वास्तवापासून दूर करतो."
                    },
                    "12": {
                        "label": "धर्माचा आचार लोकांना एकत्र आणतो."
                    },
                    "13": {
                        "label": "धार्मिक लोक नैतिक वर्तनाचे मानदंड जास्त चांगल्या प्रकारे सांभाळतात."
                    },
                    "14": {
                        "label": "धार्मिक विचार लोकांना अवैद्यानिक विचारांकडे नेतात ."
                    },
                    "15": {
                        "label": "अज्ञानामुळे लोक सर्वोच्च शक्तीसारख्या गोष्टींवर विश्वास ठेवतात."
                    },
                    "16": {
                        "label": "सर्वोच्च शक्तीचा शोध घेणार्यांना तिच्या खुणा जागोजागी दिसतात."
                    },
                    "17": {
                        "label": "धर्म आणि  विज्ञाना परस्परविरुद्ध आहेत ."
                    },
                    "2": {
                        "label": "धर्म माणसाला त्याच्या जीवनात चांगले पर्याय निवडायला मदत करतो."
                    },
                    "3": {
                        "label": "मानसिक आरोग्य चांगले राहण्यामध्ये धर्माचे मोठे योगदान आहे."
                    },
                    "4": {
                        "label": "धर्म माणसाच्या  प्रगतीमध्ये बाधा आणतो"
                    },
                    "5": {
                        "label": "संपूर्ण विश्वाला नियंत्रित करणारी एक उच्चतम शक्ती आहे."
                    },
                    "6": {
                        "label": "धर्म लोकांचे आरोग्य चांगले ठेवण्यात योगदान करतो. ."
                    },
                    "7": {
                        "label": "धर्म लोकांना आनंदी ठेवतो."
                    },
                    "8": {
                        "label": "धर्मावरील विश्वास हा माणसाला चांगला नागरिक बनवतो."
                    },
                    "9": {
                        "label": "धार्मिक विश्वास / श्रद्धा व्यक्तीला स्वतंत्र विचार करण्यापासून लांब ठेवतात."
                    }
                },
                "label": "कृपया पुढील  विधानांशी  तुम्ही किती सहमत किंवा  असहमत आहात हे  दिलेल्या सात बिंदुंच्या मोजपट्टीवर  दर्शवा",
                "options": {
                    "believeLittle": "थोडाफार विश्वास आहे.",
                    "believeStrong": "गाढ विश्वास आहे.",
                    "disbelieveLittle": "थोडाफार विश्वास नाही.",
                    "disbelieveStrong": "अजिबात विश्वास नाही.",
                    "neutral": "तटस्थ,  काहीच मत  नाही",
                    "preferNoAnswer": "मला उत्तर द्यायचे नाही"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "काहीवेळा संघर्ष उद्भवण्याची शक्यता असूनही तुम्ही तुमची मते आणि विचार खुलेपणाने मांडता."
                    },
                    "10": {
                        "label": "वेगवेगळ्या लोकांबरोबर असताना तुमचे वर्तन वेगवेगळे असते."
                    },
                    "11": {
                        "label": "वेगवेगळ्या लोकांबरोबर असताना तुम्ही स्वतःकडे वेगवेगळ्या पद्धतीने पाहता"
                    },
                    "12": {
                        "label": "वेगवेगळ्या सामाजिक वातावरणामध्ये असताना तुम्ही स्वतःकडे एकाच पद्धतीने पाहता."
                    },
                    "13": {
                        "label": "वेगवेगळ्या लोकांबरोबर असतानाही  तुमचे वर्तन सारखेच असते"
                    },
                    "2": {
                        "label": "स्वतःच्या भावना लपवून ठेवाव्या लागणार असतील तरीही तुम्ही निकटच्या लोकांच्या बरोबर जुळवून घेता."
                    },
                    "3": {
                        "label": "स्वतःच्या खऱ्या  भावना अव्यक्त राहणार असल्या तरीही नातेसंबंधातील सामंजस्य टिकवण्याला तुम्ही जास्त प्राधान्य देता का?"
                    },
                    "4": {
                        "label": "जेंव्हा तुम्ही इतरांबरोबर सहमत नसता तेंव्हा ते व्यक्त करणे चांगले असे तुम्हाला वाटते."
                    },
                    "5": {
                        "label": "कौटुंबिक नातेसंबंधांना बाधा पोचणार असली तरीही तुम्ही स्वतःचे हित जपता."
                    },
                    "6": {
                        "label": "सर्वसाधारणपणे तुम्ही स्वतःच्या आधी  इतरांना जास्त प्राधान्य देता."
                    },
                    "7": {
                        "label": "स्वतःच्या गरजा बाजूला ठेऊनही तुम्ही जवळच्या लोकांची काळजी घेता."
                    },
                    "8": {
                        "label": "जवळच्या लोकांबरोबरच्या  नातेसंबंधांपेक्षा तुम्ही तुमच्या वैयक्तिक यश/ संपादनाला जास्त महत्व देता."
                    },
                    "9": {
                        "label": "तुमच्या कुटुंबाच्या फायद्यासाठी तुम्ही तुमच्या व्यक्तिगत हिताला बाजूला ठेऊ शकता"
                    }
                },
                "label": "पुढील दिलेल्या विधाने तुमचे वर्णन किती प्रमाणात करता हे नोंदवा :",
                "options": {
                    "aLittle": "काहीसे",
                    "exactly": "अचूक",
                    "moderately": "मध्यम प्रमाणात",
                    "notAtAll": "अजिबात  नाही",
                    "veryWell": "बऱ्याच प्रमाणात"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "आमच्या नोंदीनुसार तुम्ही हा अभ्यास आधीच पूर्ण केलाय असे  सूचित होते आहे .",
        "line2": "काही चूक/ अडथळा  आढळून  आल्यास तर ह्या प्रकल्पाच्या तुमच्या येथील स्थानिक समन्वयकाला ( local International Situations Project coordinator) ला संपर्क करा ."
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "उपस्थितांपैकी  तुम्ही सोडून कोणावर तरी एखाद्या गोष्टीच्या पूर्तीची  जबाबदारी आहे.",
                "abusedVictimized": "तुमचे शोषण होत आहे किंवा तुम्ही बळी जात आहात.",
                "adviceYou": "तुमच्याकडून दुसऱ्यांना सल्ला हवा आहे.",
                "ambition": "महत्ताकांक्षा व्यक्त होऊ शकते आहे  किवा सिद्ध करता येते आहे .",
                "anxietyInducing": "ही परिस्थिती मुळातच चिंता/ काळजी निर्माण करणारी आहे.",
                "art": "'कला'  हा ह्या  परिस्थितीतील एक महत्वाचा पैलू  आहे.",
                "askingYou": "कोणीतरी तुम्हाला काहीतरी विचारतंय.",
                "assertivenessGoal": "तुमचा ध्येय सध्या करण्यासाठी आग्रहीपणा गरजेचा आहे.",
                "athleticsSports": "माणसे कोणत्यातरी खेळात सहभागी होत आहेत.",
                "blaming": "कोणीतरी तुम्हाला दोष देत आहे.",
                "breakingRules": "काहीजण नियम मोडत आहेत.",
                "clearRules": "ह्या परिस्थितीत वागण्यातील योग्यायोग्यता ठरवणारे स्पष्ट नियम आहेत. ( ते पाळले जात आहेत का नाहीत ह्याच्या निरपेक्ष )",
                "closeRelationships": "ह्या परिस्थितीमध्ये उपस्थित लोकांमध्ये जवळीक/ वैयक्तिक नातेसंबंध आहेत",
                "comparingThemselves": "माणस एकमेकांशी स्वतःची त्तुलना करत आहेत .",
                "competing": "लोक एकमेकांशी स्पर्धा करत आहेत .",
                "complex": "परिस्तिथी गुंतागुंतीची  आहे.",
                "complimentingYou": "कोणीतरी तुमची प्रशंसा किंवा स्तुती करत आहे,",
                "conformToOthers": "इतरांच्या कृतीन्बरहुकुम वागण्यासाठी तुमच्यावर दबाव टाकला जात आहे.",
                "convinceYou": "तुम्हाला कोणीतरी काहीतरी  पटवून देण्याचा प्रयत्न करीत आहे.",
                "countingOnYou": "कुठल्यातरी कृतीसाठी तुमच्यावर कोणीतरी  अवलंबून आहे.",
                "criticizing": "कोणीतरी तुमच्यावर टीका करत आहे.",
                "decision": "निर्णय घेणे आवश्यक  आहे.",
                "desiresGratified": "इच्छा पूर्ण  होऊ शकतात (उदा.जेवण, खरेदी,लैंगिक आकर्षण )",
                "differentRoles": "जी माणसे उपस्थित आहेत ती वेगवेगळ्या सामाजिक भूमिका किंवा सामाजिक स्तर दर्शवणारी आहेत.",
                "disagreeing": "काही गोष्टींसाठी लोक विरोध करत आहेत.",
                "dominate": "कोणीतरी तुमच्यावर प्रभुत्व गाजविण्याचा / दादागिरी करण्याचा प्रयत्न करत आहे. .",
                "emotionalThreats": "ह्या परिस्थितीमध्ये मानसिक धोके  आहेत.",
                "emotionsExpressed": "भावना व्यक्त केल्या जाऊ शकतात.",
                "entertainment": "ह्यात मनोरंजन / गम्मत दिसते आहे.",
                "family": "ह्या परिस्थितीमध्ये कुटुंब महत्वाचे आहे.",
                "feelInadequate": "ह्या परिस्थितित तुम्हाला खूप अवघडल्यासारखे वाटू शकते.",
                "femininity": "स्त्रीत्व ( बाईपण) व्यक्त केले  जाऊ शकते आहे .",
                "food": "ह्या परिस्थितीमध्ये अन्न महत्वाचे आहे.",
                "frustrating": "परिस्तिथी खूप निराशाजनक  आहे (उदा.उद्दिष्ट साध्य होण्यात बाधा येणे ).",
                "goodImpression": "तुम्हाला स्वतःचा ठसा उमटवणे/ प्रभाव पडणे महत्त्वाचे आहे.",
                "happeningOnce": "एकाच वेळी बऱ्याच गोष्टी घडत आहेत.",
                "honor": "आदरा विषयक काहीतरी गोष्ट पणाला लागली आहे",
                "hostile": "ह्या परिस्थितीमुळे लोकांमध्ये आक्रमकतेची भावना येऊ शकते.",
                "humorous": "परिस्थिती विनोदी किंवा तशी बनण्याची शक्यता असलेली आहे. परिस्थिती विनोदी किंवा संभाव्य विनोदी आहे.",
                "intellectuallyStimulating": "हि परिस्थिती विचारांना चालना देणारी  ठरू शकते.",
                "intelligence": "बुद्धिमता ही महत्वाची आहे (उदा. बौद्धिक चर्चा, एखादी विकट परिस्थिती सोडवण्याची गरज असणे).",
                "jobDone": "हे काम करणे आवश्यक आहे.",
                "masculinity": "पौरुषत्व ( पुरुषीपण)  व्यक्त केले जाऊ शकते",
                "minorDetails": "किरकोळ पण महत्वाचे तपशील आहेत .",
                "money": "पैसा महत्वाचा  आहे.",
                "moralIssues": "नैतिकतेशी  किवा मूल्यांशी संबंधित मुद्दे आहेत. नैतिक किंवा नैतिक बाबी संबंधित आहेत.",
                "music": "ह्या परिस्थिती मध्ये संगीत हा महत्वाचा घटक आहे.",
                "needsHelp": "कोणालातरी मदतीची गरज आहे.",
                "negativeEmotions": "परिस्थिती  नकारात्मक भावना जागृत करू शकते आहे",
                "newRelationships": "ह्या परिस्थितीतून नवीन नातेसंबंध निर्माण होण्याची शक्यता आहे.",
                "noisy": "आरडा ओरडा होण्याची शक्यता आहे.",
                "notClear": "काय चालू आहे हे अस्पष्ट आहे. परिस्थिती अनिश्चित आहे.",
                "oppositeSex": "ह्या परीस्थिती मध्ये उपस्थित असणारी विरुद्ध लिंगी व्यक्ती ही  महत्वाचा घटक आहे.",
                "peopleGetAlong": "लोकांनी एकमेकांसोबत जुळवून घेणे येथे महत्वाचे आहे.",
                "physicalAttractiveness": "तुम्ही आकर्षक दिसणे  महत्वाचे आहे.",
                "physicalThreats": "ह्या परिस्थितीमध्ये शारीरिक धोके  आहेत .",
                "physicallyActive": "ह्यातील व्यक्ती शारीरिक दृष्ष्ट्या सक्रीय आहेत.",
                "physicallyUncomfortable": "ही परिस्थिती शारीरिकदृष्ट्या प्रतिकूल / न सोसवणारी  आहे, (उदा. अति गरमीचे, अति गर्दीचे, अति थंड इ. ) (",
                "playful": "वातावरण  खेळकर  आहे.",
                "politics": "राजकारणाशी  संबंधित आहे (उदा. राजकीय चर्चा)",
                "positiveEmotions": "परिस्थिती सकारात्मक भावना जागृत करू शकते आहे .",
                "potentiallyEnjoy": "परिस्थिती ही  मुळातच  खूप आनंदायक आहे.",
                "power": "सामर्थ्य महत्वाचे  आहे.",
                "quickAction": "झटपट प्रतिसाद/कृती  गरजेची आहे.",
                "rapidlyChanging": "परिस्तिथी वेगाने बदलत आहे.",
                "reassurance": "कोणाला तरी आश्वासकतेची  गरज किंवा इच्छा आहे.",
                "reassuringPresent": "एक आश्वासक  व्यक्ती तिथे उपस्थित आहे.",
                "relevantHealth": "परिस्थिती तुमच्या प्रकृतीसाठी/ स्वास्थ्यासाठी  अनुरूप आहे.( उदा. आजाराची शक्यता, वैद्यकीय भेटी)",
                "religion": "ही परिस्थिती धर्माशी संबंधित आहे. (उदा. धार्मिक सेवा किंवा चर्चा)",
                "romanticPartners": "तुमच्या दृष्टीने जिवलग ( romantic ) असणारी किंवा बनू शकणारी व्यक्ती उपस्थित आहे.",
                "ruminateDaydream": "मनन करणे, दिवसा स्वप्न बघणे किंवा कल्पनांमध्ये रमणे शक्य आहे.",
                "selfControl": "स्वतः वर नियंत्रण असणे आवश्यक आहे (दुसर्यांसाठी पण आणि स्वतः साठी पण).",
                "sensations": "संवेदना महत्वाच्या आहेत. ( उदा. स्पर्श चव वास शारीरिक संबंध)",
                "sexuality": "ह्या परिस्थितीत लैंगिकतेचा  पैलू नक्कीच महत्वाचा आहे.",
                "shame": "कुणालातरी लज्जा वाटते आहे.",
                "simpleClearcut": "परिस्थिती ही सोपी आणि सुटसुटीत  आहे,",
                "smallAnnoyances": "ह्या परिस्थितीमध्ये लहान मोठे अडथळे  आहेत",
                "socialInteraction": "सामाजिक आंतरक्रिया   शक्य आहेत ( गप्पा/बोलणे/ चर्चा)",
                "successCooperation": "यशाला सहकार्याची गरज आहे असे दिसत आहे.,",
                "takenCareOf": "कोणाचीतरी  काळजी घेतली जाण्याची गरज आहे.",
                "talkingExpected": "बोलण्याची  अपेक्षा  किंवा आग्रह आहे.",
                "talkingPermitted": "बोलण्यास परवानगी आहे.",
                "tenseUpset": "ही परिस्तिथी माणसाला अस्वस्थ आणि नाराज बनवू शकते.",
                "tryingImpress": "तुम्हाला कोणीतरी प्रभवित करण्याचा प्रयत्न करीत आहे.",
                "underThreat": "कोणालातरी धोका निर्माण झालेला आहे.",
                "unhappySuffering": "कोणीतरी दु:खी किंवा व्यथीत आहे.",
                "unusualIdeas": "असामान्य कल्पना किंवा तुमची मते ह्यांची मुक्तपणे चर्चा केली जाते.",
                "verbalFluency": "शाब्दिक प्रभुत्व  दाखवायची संधी आहे. (उदा. वादविवाद, स्वगत, सक्रीय संभाषण)",
                "workingHard": "ह्यातील व्यक्ती भरपूर कष्ट करीत आहेत.",
                "youFocus": "तुम्ही सर्वांच्या दृष्टीने परिस्थितीच्या केंद्रस्थानी आहात."
            }
        },
        "sections": {
            "1": {
                "activity": "कृती:",
                "categories": {
                    "characteristic": "तंतोतंत लागू",
                    "neutral": "तटस्थ",
                    "uncharacteristic": "पूर्ण गैरलागू"
                },
                "instructions": "कृपया आता तुम्ही अनुभवलेला प्रसंग सविस्तर पणे सांगा. ह्यासाठी एका वेळी ९० विधाने तुमच्या  समोर येतील. तुम्हाला प्रत्येक विधान हे दिलेल्या तीन पैकी एका बॉक्स मध्ये टाकायचे  आहे. जे विधान प्रसंगाला चपखल लागू होणारे असेल   ते तुम्हाला उजव्या बाजूला \"तंतोतंत लागू \" बॉक्स मधेय तर जे विधान अजिबात प्रसंगाच्या संदर्भात गैरलागू असेल ते डाव्या बाजूचा \"पूर्ण गैरलागू\"  बॉक्स मध्ये  टाकावे, आणि जर एखादे विधान हे ह्या दोन्हीमध्ये न बसणारे तर ते \"तटस्थ\" ह्या बॉक्स मध्ये टाकावे. चाचणी पूर्ण झाल्यावर \"पुढे चालू .\" वर क्लीक करा.",
                "itemsLeft": {
                    "one": "{{count}} शिल्लक राहिलेले  पर्याय",
                    "other": "{{count}} शिल्लक राहिलेले  पर्याय"
                },
                "location": "ठिकाण/ स्थान",
                "othersPresent": "इतर कोणी उपस्थित होते का:"
            },
            "2": {
                "categories": {
                    "extremelyChar": "वैशिष्ट्यपूर्ण",
                    "extremelyUnchar": "अवैशिष्ट्यपूर्ण",
                    "fairlyChar": "काही प्रमाणात वैशिष्ट्यपूर्ण",
                    "fairlyUnchar": "काही प्रमाणात अवैशिष्ट्य",
                    "neutral": "वैशिष्ट्यपूर्ण पण नाही किंव्हा अवैशिष्ट्य पूर्ण पण नाही.",
                    "quiteChar": "थोडेफार वैशिष्ट्यपूर्ण",
                    "quiteUnchar": "थोडेफार अवैशिष्ट्य",
                    "somewhatChar": "काहीसे वैशिष्ट्यपूर्ण",
                    "somewhatUnchar": "काहीसे अवैशिष्ट्य"
                },
                "instructions": "आता कृपया, तुम्ही अनुभवलेला प्रसंग तंतोतंत वर्णन करा. तीन बॉक्स मध्ये वर्णन केलेली विधाने/शब्दसंच  पुढील नऊ बॉक्स मध्ये लिहा. तुम्ही हे शब्दसंच ओढून पण एका  बॉक्स मधून दुसर्या बॉक्स मध्ये टाकू शकता, पण जर तुम्ही खूप जास्त शब्दसंच एका बॉक्स मध्ये टाकले तर त्याचे शीर्षक हे लाल रंगात बदलून जाईल. जेव्हा तुम्ही अपेक्षित असतील तेवढेच शब्दसंच  ओढून त्यात टाकाल तेव्हा शीर्षक हिरव्या रंगात बदलेल."
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "ह्या चाचणीत आपले स्वागत आहे.लोक विविध प्रसंग कसे अनुभवतात आणि त्या त्या वेळी कसे वागतात हे समजून घेण्यात आम्हाला रस आहे . नुकताच  तुम्ही अनुभवलेला एखादा प्रसंग आणि तुम्ही  तेव्हा काय केले हे तुम्हाला  विचारले  जाईल.तुम्हाला  मूल्ये  आणि अभिवृत्ती ह्या विषयीचे  प्रश्नही  विचारले जतीन. चाचणी संपल्यावर तुमच्या  प्रतिसादांवर  आधारित तुमचा व्यक्तीमत्वाविषयी तुम्हाला  माहिती दिली जाईल जी तुम्हाला नक्कीच रसपूर्ण वाटेल . ह्या चाचणीला एका तासापेक्षा कमी वेळ लागेन.                                                                                                                                                                                                                40   कृपया चाचणी सुरु होण्या आधी आपली माहिती भरावी.",
                "questions": {
                    "1": {
                        "label": "वय"
                    },
                    "10": {
                        "label": "जर असेल तर कुठला धर्म पाळता?"
                    },
                    "11": {
                        "label": "जन्म देश"
                    },
                    "2": {
                        "label": "लिंग",
                        "options": {
                            "female": "स्त्री",
                            "male": "पुरुष",
                            "na": "मी हे उत्तर देऊ इच्छत नाही",
                            "other": "इतर"
                        }
                    },
                    "3": {
                        "label": "आपल्या वांशिक काय आहे?"
                    },
                    "4": {
                        "label": "तुमची मातृभाषा कोणती आहे?"
                    },
                    "5": {
                        "label": "तुमचा घरची आर्थिक परिस्थिती ही तुम्ही १ ते १० चा श्रेणीत सांगू शकता का?",
                        "options": {
                            "average": "सर्वसामान्य",
                            "least": "किमान चांगले",
                            "most": "सर्वात चांगले"
                        }
                    },
                    "6": {
                        "label": "जन्म गाव"
                    },
                    "7": {
                        "label": "मूळ गावी  निवास",
                        "options": {
                            "remoteRural": "दुर्गम ग्रामीण भागात",
                            "rural": "ग्रामीण भागात",
                            "suburban": "उपनगरी",
                            "urban": "शहरी"
                        }
                    },
                    "8": {
                        "label": "तुम्ही किती धार्मिक आहात ते १ ते १० ह्या  श्रेणीत नोंदवा. १= अजिबात नाही, १०= अत्यंत धार्मिक",
                        "options": {
                            "highlyReligious": "खूप धार्मिक",
                            "notReligious": "अजिबात धार्मिक नाही",
                            "preferNoAnswer": "मी हे उत्तर  देऊ इच्छित  नाही"
                        }
                    },
                    "9": {
                        "label": "तुम्ही धर्म पाळता का?",
                        "options": {
                            "noLabel": "नाही",
                            "preferNoAnswer": "मी हे उत्तर  देऊ इच्छित  नाही",
                            "yesLabel": "होय"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "तुम्हाला आठवणाऱ्या कालच्या  एखाद्या प्रसंगाचे वर्णन करा.",
                    "secondSection": "कालचा एखादा प्रसंग नीट आठवून त्याचे बारकाईने विश्लेषण करा. तुम्ही काय करत होता, कुठे होता आणि तुमच्या सोबत कोण होते हे तपशील लिहा.",
                    "thirdSection": "खाली दिलेल्या बॉक्स मध आपले उत्तर टाईप करा."
                },
                "questions": {
                    "11": {
                        "characterCount": "७५ पैकी ० अक्षरे/ घटक वापरले गेले आहेत",
                        "label": "तुम्ही तेव्हा काय करत होता?"
                    },
                    "12": {
                        "characterCount": "७५ पैकी ० अक्षरे/ घटक वापरले गेले आहेत",
                        "label": "तुम्ही कुठे होता?"
                    },
                    "13": {
                        "characterCount": "७५ पैकी ० अक्षरे/ घटक वापरले गेले आहेत",
                        "label": "अजून कोण तेव्हा तुमच्या  सोबत होते? (जर तुम्ही एकटे असाल तर एकटे असे लिहा.)"
                    },
                    "14": {
                        "label": "अंदाजे  कोणत्या वेळी हा प्रसंग अनुभवायला तुम्ही सुरवात केलीत ?"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "अभ्यासातून बाहेर पडा",
        "instructions": "आपण आता ह्या अभ्यास प्रश्नावलीतून बाहेर पडू शकता , किंवा ह्या  पूर्ण सर्वेक्षणाच्या आधारावर आपल्या  व्यक्तिमत्वाविषयी  काही माहिती प्राप्त करण्यासाठी पुढे जाऊ शकता.",
        "personalityFeedbackButton": "व्यक्तिमत्व विषयक अभिप्राय मिळवणे",
        "title": "धन्यवाद!"
    }
};
