export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Final Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "Παρακαλώ αποδεχτείτε τους όρους για να συνεχίσετε."
        },
        "checkboxLabel": "Έχω διαβάσει και έχω κατανοήσει τα παραπάνω και συμφωνώ να συμμετέχω.",
        "firstSection": "Καλώς ήλθατε στη μελέτη μας. Η συμμετοχή σας θα ολοκληρωθεί σε μια συνεδρία και θα διαρκέσει λιγότερο από μια ώρα. Θα σας ζητηθεί να περιγράψετε μια κατάσταση που βιώσατε πρόσφατα και τις συμπεριφορές σας κατά τη διάρκεια της κατάστασης. Επίσης, θα σας ζητηθεί να απαντήσετε σε μερικές ερωτήσεις που σχετίζονται με τις αξίες και τις στάσεις σας. Στο τέλος της μελέτης, εφόσον το επιλέξετε, θα λάβετε εξατομικευμένες πληροφορίες σχετικά με την προσωπικότητά σας.",
        "secondSection": "Όλες οι απαντήσεις σας θα είναι εμπιστευτικές και θα ταυτοποιούνται μόνο με έναν αριθμό (όχι με το ονοματεπώνυμό σας). Για ερευνητικούς σκοπούς, τα συγκεκριμένα ανώνυμα δεδομένα θα καταχωρηθούν σε μία διαδικτυακή βάση δεδομένων που υποστηρίζεται από το Κέντρο για την Ανοικτή Επιστήμη (Center for Open Science, www.cos.io). Προκειμένου να ολοκληρωθεί η μελέτη θα πρέπει να απαντηθεί κάθε ερώτηση. Ωστόσο, μπορείτε να διακόψετε τη συμμετοχή σας οποιαδήποτε στιγμή το επιθυμείτε χωρίς να υπάρξει καμία συνέπεια. Τα πιθανά οφέλη από αυτή την έρευνα αφορούν τη βελτίωση της κατανόησης των ατόμων και της ζωής τους μέσα σε διαφορετικά πολιτισμικά πλαίσια. Δεν υπάρχει κάποιος γνωστός κίνδυνος που να σχετίζεται με τη συμμετοχή στην έρευνα.",
        "thirdSection": "Σε περίπτωση που έχετε απορίες σχετικά με την παρούσα μελέτη ή σχετικά με τα δικαιώματα που απορέουν από τη συμμετοχή σας σε αυτήν, παρακαλούμε επικοινωνήστε με τον Δρ Γιώργο Κριτσωτάκη ο οποίος είναι υπεύθυνος για τη συλλογή των δεδομένων στην περιοχή σας (στην ηλεκτρονική διεύθυνση: gkrits@staff.teicrete.gr ή στο τηλέφωνο 2810 379519). Εναλλακτικά μπορείτε να επικοινωνήσετε απευθείας με το Γραφείο για την Δεοντολογία της Έρευνας του Πανεπιστημίου της Καλιφόρνια στο Ριβερσάιντ (Riverside University of California, Riverside, Office of Research Integrity (στην ηλεκτρονική διεύθυνση: IRB@ucr.edu). Ευχαριστούμε θερμά για τη συμμετοχή σας.",
        "title": "Συγκατάθεση Συμμετοχής στη Μελέτη",
        "versionHistory": "(Συναίνεση μορφή έκδοση: 14 Οκτ 2016)"
    },
    "exitpage": {
        "line1": "Σας ευχαριστούμε πολύ για τη συμμετοχή σας!",
        "line2": "Οι απαντήσεις σας έχουν καταχωρηθεί"
    },
    "feedback": {
        "agree": "Προσήνεια",
        "consc": "Ευσυνειδησία",
        "exitButton": "Έξοδος",
        "extra": "Εξωτρέφεια",
        "firstSection": "Βασισμένοι σε δεκαετίες ερευνών, οι μελετητές της προσωπικότητας συμφωνούν ότι οι πιο σημαντικές ατομικές διαφορές που αφορούν τα χαρακτηριστικά της προσωπικότητας ομαδοποιούνται σε πέντε βασικούς τομείς γνωστούς ως \"Οι Μεγάλοι Πέντε\": Εξωστρέφεια, Προσήνεια, Ευσυνειδησία, Συναισθηματική Σταθερότητα και Δεκτικότητα σε Εμπειρίες. Οι ερωτήσεις που μόλις απαντήσατε βαθμολογούν κάθε ένα από αυτά τα χαρακτηριστικά και τα αποτελέσματά σας περιγράφονται παρακάτω.",
        "fourthSection": "Σας ευχαριστούμε πολύ για τη συμμετοχή σας!",
        "hiAgree": "Τα άτομα με υψηλή βαθμολογία τείνουν να είναι διακριτικά και ευγενικά στις κοινωνικές τους αλληλεπιδράσεις και να απολαμβάνουν την συνεργασία με τους άλλους. Τους είναι εύκολο να εμπιστεύονται τους ανθρώπους και να συμπάσχουν με εκείνους που έχουν ανάγκη. Συνήθως είναι αγαπητά από τους συνανθρώπους τους και διαμορφώνουν ικανοποιητικές και σταθερές στενές σχέσεις. Είναι πιο πιθανό να είναι θρησκευόμενα, να κατέχουν ηγετικούς ρόλους και να παρέχουν εθελοντική εργασία. Τα μεγαλύτερα σε ηλικία άτομα τείνουν να έχουν υψηλότερες βαθμολογίες από ότι τα πιο νέα.",
        "hiConsc": "Τα άτομα με υψηλή βαθμολογία τείνουν να είναι οργανωμένα και υπεύθυνα. Εργαζονται σκληρά για να επιτύχουν τους στόχους τους και ολοκληρώνουν τις εργασίες που έχουν ξεκινήσει. Τα άτομα με υψηλή βαθμολογία τείνουν να έχουν καλύτερους βαθμούς στο σχολείο και καλύτερες επιδόσεις σε πολλά επαγγέλματα. Έχουν περισσότερες πιθανότητες να είναι θρησκευόμενα και να έχουν συντηρητικές πολιτικές απόψεις. Τείνουν να ασκούνται περισσότερο, να έχουν καλύτερη σωματική υγεία και να ζουν περισσότερο. Οι μεγαλύτεροι σε ηλικία έχουν συνήθως υψηλότερη βαθμολογία σε σχέση με τους νεότερους.",
        "hiExtra": "Τα άτομα με υψηλή βαθμολογία τείνουν να είναι ομιλιτικοί και με ενέργεια. Τους αρέσει να βρίσκονται με ανθρώπους και νιώθουν άνετα να λειτουργούν στο πλαίσιο μιας ομάδας. Τα άτομα με υψηλές βαθμολογίες τείνουν να έχουν περισσότερους φίλους και ερωτικούς συντρόφους και θεωρούνται πιο δημοφιλείς. Έχουν περισσότερες πιθανότητες να λαμβάνουν ηγετικούς ρόλους στην κοινωνία και να παρέχουν εθελοντική εργασία. Τείνουν να προτιμούν μουσική με ενέργεια, να ασκούνται πιο συχνά και έχουν μεγαλύτερη πιθανότητα να ασχολούνται με κάποιο άθλημα. Βιώνουν πιο συχνά θετικά συναισθήματα, και αντιδρούν εντονότερα σε θετικά γεγονότα.",
        "hiNeurot": "Τα άτομα με υψηλή βαθμολογία τείνουν να είναι συναισθηματικά σταθερά και να ανταπεξέρχονται στις αντίξοες συνθήκες. Συνήθως διατηρούν την ψυχραιμία τους ακόμη και σε στρεσογόνες καταστάσεις και ανακάμπτουν εύκολα μετά από αρνητικά γεγονότα. Τα άτομα που έχουν υψηλή βαθμολογία στην Συναισθηματική Σταθερότητα τείνουν να έχουν υψηλότερη αίσθηση ευδαιμονίας.",
        "hiOpen": "Τα άτομα με υψηλή βαθμολογία είναι γενικά ανοικτά σε νέες δραστηριότητες και νέες ιδέες. Τείνουν να είναι δημιουργικά, φιλοπερίεργα, με πνευματικές αναζητήσεις και ευαισθησία στις τέχνες και το ωραίο. Τα άτομα με υψηλή βαθμολογία τείνουν να επιλέγουν και να είναι καλύτερα σε επιστημονικά και καλλιτεχνικά επαγγέλματα. Προτιμούν την κλασική, τζαζ, μπλουζ και ροκ μουσική.",
        "labels": {
            "high": "Υψηλή",
            "low": "Χαμηλή",
            "medium": "Μέση"
        },
        "loAgree": "Τα άτομα με χαμηλή βαθμολογία εκφράζονται άμεσα και ωμά, ακόμα κι αν είναι πιθανό να εμπλακούν σε διαφωνία. Απολαμβάνουν τον ανταγωνισμό και τείνουν να αμφισβητούν τις καλές προθέσεις των άλλων.  Άτομα με χαμηλη βαθμολογία συνήθως αμειβονται περισσότερο στην εργασία τους και είναι πιο πιθανό να υιοθετήσουν επικίνδυνες συμπεριφορές, όπως  κάπνισμα και επιθετική οδήγηση.",
        "loConsc": "Τα άτομα με χαμηλή βαθμολογία τείνουν να δρουν αυθόρμητα, αντί να κάνουν σχέδια, και τους είναι ευκολότερο το να αντιμετωπίζουν τα πράγματα σφαιρικά παρά το να εστιάζουν σε λεπτομέρειες. Προτιμούν να εναλλάσουν δραστηριότητες αντί να ολοκληρώνουν μία κάθε φορά. Τείνουν να εμπλέκονται σε επικίνδυνες συμπεριφορές, όπως το κάπνισμα, η κατανάλωση αλκοόλ και η χρήση ουσιών.",
        "loExtra": "Τα άτομα με χαμηλή βαθμολογία τείνουν να είναι κοινωνικά και συναισθηματικά συγκρατημένα. Γενικά προτιμούν να είναι μόνα τους ή με λίγους στενούς φίλους, και να κρατούν τις απόψεις και τα συναισθήματά τους για τον εαυτό τους. Έχουν λιγότερες πιθανότητες να εμπλακούν σε νέες και έντονες δραστηριότητες ή σε επιβλαβείς συμπεριφορές όπως το κάπνισμα ή η κατανάλωση αλκοόλ.",
        "loNeurot": "Τα άτομα με χαμηλή βαθμολογία τείνουν να είναι συναισθηματικά ευαίσθητα και να έχουν εναλλαγές καλής και κακής διάθεσης. Βιώνουν συχνότερα αρνητικά συναισθήματα και αντιδρούν εντονότερα σε αρνητικά γεγονότα. Τα νεότερα άτομα τείνουν να έχουν χαμηλότερες βαθμολογίες σε σχέση με τα μεγαλύτερα.",
        "loOpen": "Τα άτομα με χαμηλή βαθμολογία τείνουν να είναι παραδοσιακά, πρακτικά και να ακολουθούν την πεπατημένη.  Προτιμούν το οικείο από το καινούριο και το συγκεκριμένο από το αφηρημένο. Προτιμούν και είναι καλύτερα σε πρακτικά και κλασσικά επαγγέλματα όπως το εμπόριο, αλλά και πρακτικές χειρωνακτικές εργασίες.",
        "neurot": "Συναισθηματική Σταθερότητα",
        "open": "Δεκτικότητα σε Εμπειρίες",
        "score": "Η βαθμολογία σας με μέγιστη βαθμολογία το 100:",
        "secondSection": "Για κάθε χαρακτηριστικό, βαθμολογίες πάνω από 60 μπορούν να θεωρηθούν υψηλές, και βαθμολογίες κάτω από 40 μπορούν να θεωρηθούν χαμηλές. Παρακάτω υπάρχουν περιγραφές υψηλών και χαμηλών βαθμολογιών. Αν η βαθμολογία σας είναι μεταξύ 40 και 60, τότε η προσωπικότητά σας ανταποκρίνεται πιθανότατα  στα τυπικά χαρακτηριστικά της κάθε κατηγορίας.",
        "thirdSection": "Ελπίζουμε να σας άρεσε η συμμετοχή σας στη μελέτη.",
        "title": "Η προσωπικότητά σας"
    },
    "flag": {
        "chooseLanguage": "Please select your flag and language."
    },
    "global": {
        "agreement": {
            "agree": "Συμφωνώ",
            "agreeStrongly": "Συμφωνώ έντονα",
            "disagree": "Διαφωνώ",
            "disagreeStrongly": "Διαφωνώ έντονα",
            "neutral": "Ούτε συμφωνώ ούτε διαφωνώ"
        },
        "char": {
            "extremelyChar": "Εξαιρετικά Χαρακτηριστικό",
            "extremelyUnchar": "Εξαιρετικά Μη Χαρακτηριστικό",
            "fairlyChar": "Σχετικά Χαρακτηριστικό",
            "fairlyUnchar": "Σχετικά Μη Χαρακτηριστικό",
            "neutral": "Ούτε Χαρακτηριστικό, ούτε Μη Χαρακτηριστικό",
            "quiteChar": "Αρκετά Χαρακτηριστικό",
            "quiteUnchar": "Αρκετά Μη Χαρακτηριστικό",
            "somewhatChar": "Περίπου Χαρακτηριστικό",
            "somewhatUnchar": "Περίπου Μη Χαρακτηριστικό"
        },
        "continueLabel": "Συνεχίστε",
        "describe": {
            "aGreatDeal": "Πολύ",
            "aLittle": "Λίγο",
            "notAtAll": "Καθόλου"
        },
        "noLabel": "Όχι",
        "previousLabel": "Προηγούμενη σελίδα",
        "progress": "Πρόοδος",
        "selectUnselected": "Παρακαλώ επιλέξτε",
        "yesLabel": "Ναι"
    },
    "login": {
        "changeButton": "Αλλαγή Γλώσσας",
        "defaultError": "Παρακαλούμε δοκιμάστε αργότερα",
        "errorHeading": "Παρουσιάστηκε σφάλμα κατά τη σύνδεση",
        "invalidAuthError": "Μη έγκυρος Κωδικός Μελέτης ή Κωδικός Συμμετέχοντα",
        "participantID": "Κωδικός Συμμετέχοντα",
        "studyID": "Κωδικός Μελέτης",
        "youChose": "Επιλέξτε:"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "Σε γενικές γραμμές, η κατάσταση που περιγράψατε  αποτελεί μια θετική ή μια αρνητική εμπειρία;",
                "options": {
                    "extremelyNeg": "Εξαιρετικά αρνητική",
                    "extremelyPos": "Εξαιρετικά θετική",
                    "fairlyNeg": "Σχετικά αρνητική",
                    "fairlyPos": "Σχετικά θετική",
                    "neither": "Ούτε αρνητική ούτε θετική",
                    "quiteNeg": "Αρκετά αρνητική",
                    "quitePos": "Αρκετά θετική",
                    "somewhatNeg": "Μάλλον αρνητική",
                    "somewhatPos": "Μάλλον θετική"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "Υπάρχουν πολλές κοινωνικές συμβάσεις με τις οποίες οι άνθρωποι πρέπει να συμβιβαστούν σε αυτήν την χώρα."
                    },
                    "2": {
                        "label": "Σε αυτήν τη χώρα, υπάρχουν σαφείς προσδοκίες για το πώς πρέπει να συμπεριφέρονται οι άνθρωποι στις περισσότερες καταστάσεις."
                    },
                    "3": {
                        "label": "Στις περισσότερες περιπτώσεις, οι άνθρωποι αυτής της χώρας συμφωνούν σχετικά με το ποιες συμπεριφορές είναι κατάλληλες και ποιες όχι."
                    },
                    "4": {
                        "label": "Οι άνθρωποι αυτής της χώρας είναι σε μεγάλο βαθμό ελεύθεροι να αποφασίσουν πώς θέλουν να συμπεριφερθούν στις περισσότερες περιπτώσεις."
                    },
                    "5": {
                        "label": "Σε αυτή τη χώρα, αν κάποιος/α συμπεριφερθεί με ακατάλληλο τρόπο, οι άλλοι θα τον/την αποδοκιμάσουν έντονα."
                    },
                    "6": {
                        "label": "Οι άνθρωποι σε αυτή τη χώρα σχεδόν πάντα συμμορφώνονται με τους κοινωνικούς κανόνες."
                    }
                },
                "label": "Παρακαλούμε προσδιορίστε το πόσο συμφωνείτε ή διαφωνείτε με τις παρακάτω προτάσεις:",
                "options": {
                    "agree": "Συμφωνώ",
                    "agreeStrongly": "Συμφωνώ έντονα",
                    "disagree": "Διαφωνώ",
                    "disagreeStrongly": "Διαφωνώ έντονα",
                    "neutral": "Ούτε συμφωνώ ούτε διαφωνώ"
                }
            },
            "11": {
                "label": "Υπάρχει κάποια πτυχή της προσωπικότητάς σας την οποία προσπαθείτε να αλλάξετε αυτο το διάστημα;",
                "options": {
                    "no": "Όχι",
                    "yes": "Ναι"
                }
            },
            "12": {
                "label": "Ποιο είναι αυτή η πτυχή που προσπαθείτε να αλλάξετε;"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "Οι περισσότεροι άνθρωποι είναι κατά βάση ειλικρινείς"
                    },
                    "2": {
                        "label": "Οι περισσότεροι άνθρωποι είναι κατά βάση καλοπροαίρετοι και ευγενικοί."
                    },
                    "3": {
                        "label": "Οι περισσότεροι άνθρωποι εμπιστεύονται τους άλλους."
                    },
                    "4": {
                        "label": "Σε γενικές γραμμές, εμπιστεύομαι τους άλλους."
                    },
                    "5": {
                        "label": "Οι περισσότεροι άνθρωποι είναι άξιοι εμπιστοσύνης."
                    }
                },
                "label": "Παρακαλώ αξιολογείστε το πόσο συμφωνείτε ή διαφωνείτε με τις ακόλουθες δηλώσεις:",
                "options": {
                    "agree": "Συμφωνώ",
                    "agreeStrongly": "Συμφωνώ έντονα",
                    "disagree": "Διαφωνώ",
                    "disagreeStrongly": "Διαφωνώ έντονα",
                    "neutral": "Ούτε συμφωνώ ούτε διαφωνώ"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "Σε αβέβαιες στιγμές, συνήθως περιμένω το καλύτερο."
                    },
                    "2": {
                        "label": "Αν είναι να πάει κάτι στραβά για εμένα, σίγουρα θα πάει."
                    },
                    "3": {
                        "label": "Είμαι πάντα αισιόδοξος/-η για το μέλλον μου."
                    },
                    "4": {
                        "label": "Σχεδόν ποτέ δεν περιμένω να πάνε τα πράγματα όπως θέλω."
                    },
                    "5": {
                        "label": "Σπάνια υπολογίζω ότι θα μου συμβούν καλά πράγματα."
                    },
                    "6": {
                        "label": "Γενικώς, περιμένω ότι θα μου συμβούν περισσότερα καλά πράγματα από όσα κακά."
                    }
                },
                "label": "Παρακαλώ αξιολογείστε το πόσο συμφωνείτε ή διαφωνείτε με τις ακόλουθες δηλώσεις:",
                "options": {
                    "agree": "Συμφωνώ",
                    "agreeStrongly": "Συμφωνώ έντονα",
                    "disagree": "Διαφωνώ",
                    "disagreeStrongly": "Διαφωνώ έντονα",
                    "neutral": "Ούτε συμφωνώ ούτε διαφωνώ"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "Δε θα χρησιμοποιούσα κολακείες για να πάρω αύξηση ή να κερδίσω προαγωγή στη δουλειά μου, ακόμα κι αν πίστευα ότι θα μπορούσα να πετύχει."
                    },
                    "10": {
                        "label": "Θέλω οι άλλοι να ξέρουν ότι είμαι ένα σημαντικό άτομο με υψηλό στάτους."
                    },
                    "2": {
                        "label": "Αν χρειάζομαι κάτι από κάποιον, θα γελούσα ακόμα και με τα χειρότερά του αστεία."
                    },
                    "3": {
                        "label": "Δε θα υποκρινόμουν ότι συμπαθώ κάποιον μόνο και μόνο για να μου κάνει χάρες."
                    },
                    "4": {
                        "label": "Αν ήξερα ότι δεν θα με έπιαναν ποτέ, θα ήμουν πρόθυμος να κλέψω ένα μεγάλο χρηματικό ποσό."
                    },
                    "5": {
                        "label": "Δε θα δεχόμουν ποτέ δωροδοκία, όσο μεγάλη και αν ήταν"
                    },
                    "6": {
                        "label": "Θα έμπαινα στον πειρασμό να χρησιμοποιήσω πλαστά χρήματα, αν ήμουν σίγουρος ότι θα γλίτωνα."
                    },
                    "7": {
                        "label": "Το να έχεις πολλά χρήματα δε μου είναι πολύ σημαντικό."
                    },
                    "8": {
                        "label": "Θα μου έδινε μεγάλη ευχαρίστηση το να έχω ακριβά πολυτελή αγαθά."
                    },
                    "9": {
                        "label": "Νομίζω ότι αξίζω περισσότερο σεβασμό από ότι οι περισσότεροι άνθρωποι."
                    }
                },
                "label": "Παρακαλώ αξιολογείστε το πόσο συμφωνείτε ή διαφωνείτε με τις ακόλουθες δηλώσεις:",
                "options": {
                    "agree": "Συμφωνώ",
                    "agreeStrongly": "Συμφωνώ έντονα",
                    "disagree": "Διαφωνώ",
                    "disagreeStrongly": "Διαφωνώ έντονα",
                    "neutral": "Ούτε συμφωνώ ούτε διαφωνώ"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "Με την οικογένεια"
                    },
                    "2": {
                        "label": "Με φίλους"
                    },
                    "3": {
                        "label": "Στην πόλη όπου ζω"
                    },
                    "4": {
                        "label": "Στην κοινωνία"
                    },
                    "5": {
                        "label": "Στον κόσμο"
                    },
                    "6": {
                        "label": "Στη δουλειά"
                    }
                },
                "label": "Σε ποιο βαθμό πιστεύετε ότι η ζωή σας αναπτύσσεται στα ακόλουθα πλαίσια;",
                "options": {
                    "aLittle": "Λίγο",
                    "completely": "Πάρα πολύ",
                    "notAtAll": "Καθόλου",
                    "quiteaBit": "Αρκετά"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "Μου αξίζει να με θεωρούν σπουδαίο άνθρωπο."
                    },
                    "2": {
                        "label": "Μου δινει μεγάλη δύναμη το να είμαι ένα ξεχωριστό άτομο."
                    },
                    "3": {
                        "label": "Καταφέρνω να βρίσκομαι στο κέντρο της προσοχής λόγω των καταπληκτικών μου επιδόσεων"
                    },
                    "4": {
                        "label": "Οι περισσότεροι άνθρωποι είναι κάπως ηττοπαθείς και αποτυχημένοι."
                    },
                    "5": {
                        "label": "Θέλω οι αντιπαλοί μου να αποτύχουν."
                    },
                    "6": {
                        "label": "Με ενοχλεί όταν κάποιος άλλος κλέβει την παράσταση"
                    }
                },
                "label": "Παρακαλώ αξιολογείστε το πόσο συμφωνείτε ή διαφωνείτε με τις ακόλουθες δηλώσεις:",
                "options": {
                    "agree": "Συμφωνώ",
                    "agreeStrongly": "Συμφωνώ έντονα",
                    "disagree": "Διαφωνώ",
                    "disagreeStrongly": "Διαφωνώ έντονα",
                    "neutral": "Ούτε συμφωνώ ούτε διαφωνώ"
                }
            },
            "18": {
                "label": "Πόσο επιτυχημένος/η είσαστε στο να αλλάξετε αυτή την πτυχή  της προσωπικότητάς σας;",
                "options": {
                    "alittleSuccessful": "Λίγο επιτυχημένος/-η",
                    "completelySuccessful": "Πάρα πολύ επιτυχημένος/-η",
                    "moderatelySuccessful": "Μέτρια επιτυχημένος/-η",
                    "notatallSuccessful": "Καθόλου επιτυχημένος/-η",
                    "verySuccessful": "Πολύ επιτυχημένος/-η"
                }
            },
            "2": {
                "label": "Πόσο συχνά βιώνετε καταστάσεις παρόμοιες με αυτήν που περιγράψατε;",
                "options": {
                    "hardlyEver": "Σχεδόν ποτέ",
                    "never": "Ποτέ",
                    "occasionally": "Περιστασιακά",
                    "quiteOften": "Σχετικά συχνά"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "Προσπάθησα να ελέγξω την κατάσταση."
                    },
                    "10": {
                        "label": "Ήμουν υπερκινητικός/η και πήγαινα πάνω-κάτω."
                    },
                    "11": {
                        "label": "Με ενδιέφερε το τι θα έλεγε κάποιος."
                    },
                    "12": {
                        "label": "Αναζήτησα συμβουλές"
                    },
                    "13": {
                        "label": "Συμπεριφέρθηκα παιχνιδιάρικα."
                    },
                    "14": {
                        "label": "Εξέφρασα λύπη για τον εαυτό μου ή συναισθήματα θυματοποίησης."
                    },
                    "15": {
                        "label": "Μίλησα με δυνατή φωνή."
                    },
                    "16": {
                        "label": "Επέδειξα υψηλό βαθμό ευφυίας."
                    },
                    "2": {
                        "label": "Είπα αρνητικά πράγματα για τον εαυτό μου."
                    },
                    "3": {
                        "label": "Συμπεριφέρθηκα με ανταγωνιστικό τρόπο."
                    },
                    "4": {
                        "label": "Συμπεριφέρθηκα φιλόδοξα"
                    },
                    "5": {
                        "label": "Επιβλήθηκα στην κατάσταση."
                    },
                    "6": {
                        "label": "Έδειξα μεγάλο ενθουσιασμό και υψηλά επίπεδα ενέργειας."
                    },
                    "7": {
                        "label": "Έκανα σωματική άσκηση."
                    },
                    "8": {
                        "label": "Επικεντρώθηκα ή εργάστηκα σκληρά σε μια δραστηριότητα."
                    },
                    "9": {
                        "label": "Ημουν συνεσταλμένος/η και δεν εκφραζόμουν."
                    }
                },
                "label": "Παρακαλώ αξιολογείστε την συμπεριφορά σας στην κατάσταση που μόλις περιγράψατε:",
                "options": {
                    "extremelyChar": "Εξαιρετικά Χαρακτηριστικό",
                    "extremelyUnchar": "Εξαιρετικά Μη Χαρακτηριστικό",
                    "fairlyChar": "Σχετικά Χαρακτηριστικό",
                    "fairlyUnchar": "Σχετικά Μη Χαρακτηριστικό",
                    "neutral": "Ούτε Χαρακτηριστικό, ούτε Μη Χαρακτηριστικό",
                    "quiteChar": "Αρκετά Χαρακτηριστικό",
                    "quiteUnchar": "Αρκετά Μη Χαρακτηριστικό",
                    "somewhatChar": "Περίπου Χαρακτηριστικό",
                    "somewhatUnchar": "Περίπου Μη Χαρακτηριστικό"
                }
            },
            "4": {
                "label": "Πώς βλέπετε τον εαυτό σας: Είστε γενικά ένα άτομο που είναι πλήρως προετοιμασμένο να αναλάβει ρίσκα  ή προτιμάτε να τα αποφεύγετε;",
                "options": {
                    "fullyPrepared": "Πλήρως προετοιμασμένος να αναλάβω ρίσκα",
                    "unwilling": "Απρόθυμος να ρισκάρω."
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "Είναι εξωστρεφής, κοινωνικός/-ή"
                    },
                    "10": {
                        "label": "Είναι περίεργος/-η για πολλά διαφορετικά πράγματα"
                    },
                    "11": {
                        "label": "Σπάνια ενθουσιάζεται ή είναι ανυπόμονος/-η για κάτι"
                    },
                    "12": {
                        "label": "Τείνει να βρίσκει λάθη στους άλλους"
                    },
                    "13": {
                        "label": "Είναι αξιόπιστος/-η, σταθερός/-η"
                    },
                    "14": {
                        "label": "Έχει αναβοκατεβάσματα στη διάθεση, είναι κυκλοθυμικός/-η"
                    },
                    "15": {
                        "label": "Είναι ευρυματικός/-η, βρίσκει έξυπνους τρόπους να κάνει πράγματα"
                    },
                    "16": {
                        "label": "Τείνει να είναι ήσυχος/-η"
                    },
                    "17": {
                        "label": "Νοιώθει ελάχιστη συμπόνια για τους άλλους"
                    },
                    "18": {
                        "label": "Είναι συστηματικός/-ή, του/της αρέσει να έχει τα πράγματα σε μια σειρά"
                    },
                    "19": {
                        "label": "Μπορεί να νοιώθει ένταση, να είναι στην 'τσίτα'"
                    },
                    "2": {
                        "label": "Είναι συμπονετικός/-ή, έχει τρυφερή ψυχή"
                    },
                    "20": {
                        "label": "Γοητεύεται από την τέχνη, τη μουσική ή τη λογοτεχνία"
                    },
                    "21": {
                        "label": "Είναι κυρίαρχος/-η, ενεργεί ως αρχηγός"
                    },
                    "22": {
                        "label": "Ξεκινά αντιπαραθέσεις με τους άλλους"
                    },
                    "23": {
                        "label": "Έχει δυσκολία να ξεκινά νέα καθήκοντα / δραστηριότητες"
                    },
                    "24": {
                        "label": "Αισθάνεται ασφαλής, άνετα με τον εαυτό του/της"
                    },
                    "25": {
                        "label": "Αποφεύγει τις πνευματικές, φιλοσοφικές συζητήσεις"
                    },
                    "26": {
                        "label": "Είναι λιγότερο δραστήριος/-ή από άλλους ανθρώπους"
                    },
                    "27": {
                        "label": "Συγχωρεί από τη φύση του, είναι επιεικής"
                    },
                    "28": {
                        "label": "Μπορεί να είναι κάπως απρόσεχτος"
                    },
                    "29": {
                        "label": "Είναι συναισθηματικά σταθερός/-ή, δεν ταράζεται εύκολα"
                    },
                    "3": {
                        "label": "Τείνει να μην έχει οργάνωση"
                    },
                    "30": {
                        "label": "Δεν είναι πολύ δημιουργικός/-ή"
                    },
                    "31": {
                        "label": "Είναι κάπως ντροπαλός/-ή, εσωστρεφής"
                    },
                    "32": {
                        "label": "Δεν είναι εγωιστής/-ίστρια, αλλά βοηθητικός/-ή με τους άλλους"
                    },
                    "33": {
                        "label": "Διατηρεί τα πράγματα τακτοποιημένα και καθαρά"
                    },
                    "34": {
                        "label": "Ανησυχεί πολύ"
                    },
                    "35": {
                        "label": "Εκτιμά την τέχνη και το ωραίο"
                    },
                    "36": {
                        "label": "Δυσκολεύεται να επηρεάζει τους ανθρώπους"
                    },
                    "37": {
                        "label": "Μερικές φορές είναι αγενής σε άλλους"
                    },
                    "38": {
                        "label": "Είναι αποτελεσματικός/-ή, ολοκληρώνει όλα όσα αναλαμβάνει"
                    },
                    "39": {
                        "label": "Συχνά αισθάνεται θλιμμένος/-η"
                    },
                    "4": {
                        "label": "Είναι χαλαρός/-ή, διαχειρίζεται καλά το στρες"
                    },
                    "40": {
                        "label": "Είναι πολύπλοκος/-η, βαθυστόχαστος/-η"
                    },
                    "41": {
                        "label": "Είναι γεμάτος/-η ενέργεια"
                    },
                    "42": {
                        "label": "Είναι καχύποπτος/-η για τις προθέσεις των άλλων"
                    },
                    "43": {
                        "label": "Είναι αξιόπιστος/-η, οι άλλοι μπορούν πάντα να τον εμπιστευτούν"
                    },
                    "44": {
                        "label": "Ελέγχει τα συναισθήματά του/της"
                    },
                    "45": {
                        "label": "Έχει δυσκολία να φαντάζεται πράγματα"
                    },
                    "46": {
                        "label": "Είναι ομιλητικός/-ή"
                    },
                    "47": {
                        "label": "Μπορεί να γίνει ψυχρός/-ή και αδιάφορος/-η"
                    },
                    "48": {
                        "label": "Είναι ακατάστατος/-η, δεν καθαρίζει"
                    },
                    "49": {
                        "label": "Σπάνια αισθάνεται αγχωμένος/-η ή φοβισμένος/-η"
                    },
                    "5": {
                        "label": "Έχει περιορισμένα καλλιτεχνικά ενδιαφέροντα"
                    },
                    "50": {
                        "label": "Θεωρεί ότι η ποίηση και τα θεατρικά έργα είναι βαρετά"
                    },
                    "51": {
                        "label": "Προτιμά οι άλλοι να λαμβάνουν την ευθύνη"
                    },
                    "52": {
                        "label": "Είναι ευγενικός/-ή με τους άλλους"
                    },
                    "53": {
                        "label": "Είναι επίμονος/-η, εργάζεται μέχρι να ολοκληρώσει τις δουλειές του/της"
                    },
                    "54": {
                        "label": "Τείνει να αισθάνεται θλιμμένος/-η"
                    },
                    "55": {
                        "label": "Έχει πολύ μικρό ενδιαφέρον για αφηρημένες ιδέες"
                    },
                    "56": {
                        "label": "Δείχνει πολύ ενθουσιασμό"
                    },
                    "57": {
                        "label": "Υποθέτει το καλύτερο για τους άλλους"
                    },
                    "58": {
                        "label": "Μερικές φορές συμπεριφέρεται ανεύθυνα"
                    },
                    "59": {
                        "label": "Είναι ευέξαπτος/-η, εκνευρίζεται εύκολα"
                    },
                    "6": {
                        "label": "Έχει διεκδικητική συμπεριφορά"
                    },
                    "60": {
                        "label": "Είναι εφευρετικός, εύκολα βρίσκει πρωτότυπες ιδέες"
                    },
                    "7": {
                        "label": "Σέβεται, αντιμετωπίζει τους άλλους με σεβασμό"
                    },
                    "8": {
                        "label": "Τείνει να τεμπελιάζει"
                    },
                    "9": {
                        "label": "Παρεμένει αισιόδοξος/-η ακόμα και μετά από μια αναποδιά"
                    }
                },
                "label": "Παρακαλώ προσδιορίστε τον βαθμό στον οποίο συμφωνείτε ή διαφωνείτε με τις ακόλουθες δηλώσεις: Είμαι κάποιος/-α που...",
                "options": {
                    "agree": "Συμφωνώ",
                    "agreeStrongly": "Συμφωνώ έντονα",
                    "disagree": "Διαφωνώ",
                    "disagreeStrongly": "Διαφωνώ έντονα",
                    "neutral": "Ούτε συμφωνώ ούτε διαφωνώ"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "Σε γενικές γραμμές, θεωρώ τον εαυτό μου",
                        "options": {
                            "notHappy": "Δεν είμαι ένα πολύ χαρούμενο άτομο.",
                            "veryHappy": "Είμαι ένα πολύ χαρούμενο άτομο."
                        }
                    },
                    "2": {
                        "label": "Σε σύγκριση με τους περισσότερους ανθρώπους γύρω μου, θεωρώ τον εαυτό μου",
                        "options": {
                            "lessHappy": "Λιγότερο χαρούμενο",
                            "moreHappy": "Περισσότερο χαρούμενο"
                        }
                    },
                    "3": {
                        "label": "Κάποιοι άνθρωποι είναι γενικά πολύ χαρούμενοι. Χαίρονται τη ζωή τους ανεξάρτητα από το τι συμβαίνει, απολαμβάνοντας τα μέγιστα σε οποιαδήποτε κατάσταση. Σε ποιο βαθμό αυτό σας περιγράφει;",
                        "options": {
                            "aGreatDeal": "Πολύ",
                            "notAtAll": "Καθόλου"
                        }
                    },
                    "4": {
                        "label": "Κάποιοι άνθρωποι σε γενικές γραμμές δεν είναι πολύ χαρούμενοι. Αν και δεν είναι δυστυχισμένοι, δεν δείχνουν τόσο χαρούμενοι όσο θα μπορούσαν να είναι. Σε ποιο βαθμό αυτό σας περιγράφει;",
                        "options": {
                            "aGreatDeal": "Πολύ",
                            "notAtAll": "Καθόλου"
                        }
                    }
                },
                "label": "Για κάθε μία από τις παρακάτω δηλώσεις σας παρακαλούμε να επιλέξετε αυτήν που σας ταιριάζει καλύτερα στην 7-βάθμια κλίμακα:"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "Πιστεύω ότι εγώ και οι γύρω μου είναι χαρούμενοι."
                    },
                    "2": {
                        "label": "Πιστεύω ότι με εκτιμούν θετικά οι άνθρωποι γύρω μου."
                    },
                    "3": {
                        "label": "Κάνω τους κοντινούς μου ανθρώπους χαρούμενους."
                    },
                    "4": {
                        "label": "Αν και είναι κάπως συνηθισμένα, ζω μια σταθερή ζωή."
                    },
                    "5": {
                        "label": "Δεν έχω σημαντικές ανησυχίες ή προβληματισμούς."
                    },
                    "6": {
                        "label": "Μπορώ να κάνω αυτό που θέλω χωρίς να προκαλώ προβλήματα σε άλλους ανθρώπους."
                    },
                    "7": {
                        "label": "Πιστεύω ότι η ζωή μου είναι το ίδιο ευτυχισμένη με αυτήν των ανθρώπων γύρω μου."
                    },
                    "8": {
                        "label": "Πιστεύω ότι έχω φτάσει στο ίδιο βιοτικό επίπεδο με τους γύρω μου."
                    },
                    "9": {
                        "label": "Γενικά πιστεύω ότι τα πράγματα πηγαίνουν τόσο καλά για εμένα όσο και για τους γύρω μου."
                    }
                },
                "label": "Παρακαλώ αξιολογείστε το πόσο συμφωνείτε ή διαφωνείτε με τις ακόλουθες δηλώσεις:",
                "options": {
                    "agree": "Συμφωνώ",
                    "agreeStrongly": "Συμφωνώ έντονα",
                    "disagree": "Διαφωνώ",
                    "disagreeStrongly": "Διαφωνώ έντονα",
                    "neutral": "Ούτε συμφωνώ ούτε διαφωνώ"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "Η πίστη σε μια θρησκεία μας βοηθάει να κατανοήσουμε το νόημα της ζωής."
                    },
                    "10": {
                        "label": "Μόνο οι αδύναμοι άνθρωποι χρειάζονται τη θρησκεία."
                    },
                    "11": {
                        "label": "Η θρησκεία κάνει τους ανθρώπους να ξεφεύγουν από την πραγματικότητα."
                    },
                    "12": {
                        "label": "Η πίστη σε μια θρησκεία ενώνει τους ανθρώπους μεταξύ τους"
                    },
                    "13": {
                        "label": "Οι θρησκευόμενοι άνθρωποι είναι πιο πιθανόν να έχουν ηθικές αξίες."
                    },
                    "14": {
                        "label": "ΟΙ θρησκευτικές πεποιθήσεις οδηγούν σε μη επιστημονική σκέψη."
                    },
                    "15": {
                        "label": "Η άγνοια οδηγεί τους ανθρώπους στο να πιστεύουν σε μια ανώτερη δύναμη."
                    },
                    "16": {
                        "label": "Οι αποδείξεις για την παρουσία μιας ανώτερης δύναμης βρίσκονται παντού για εκείνους που τις αναζητούν."
                    },
                    "17": {
                        "label": "Η θρησκεία έρχεται σε αντίθεση με την επιστήμη."
                    },
                    "2": {
                        "label": "Η θρησκεία βοηθάει τους ανθρώπους να κάνουν καλές επιλογές για τη ζωή τους."
                    },
                    "3": {
                        "label": "Η πίστη σε μια θρησκεία συμβάλει στην καλή ψυχική υγεία"
                    },
                    "4": {
                        "label": "Η θρησκεία επιβραδύνει την ανθρώπινη πρόοδο."
                    },
                    "5": {
                        "label": "Υπάρχει μια ανώτερη δύναμη που εξουσιάζει το σύμπαν."
                    },
                    "6": {
                        "label": "Η θρησκεία κάνει τους ανθρώπους πιο υγιείς."
                    },
                    "7": {
                        "label": "Η θρησκεία κάνεις τους ανθρώπους πιο χαρούμενους."
                    },
                    "8": {
                        "label": "Η πίστη σε μια θρησκεία κάνει τους ανθρώπους καλούς πολίτες."
                    },
                    "9": {
                        "label": "Η συμμετοχή σε θρησκευτικές τελετουργίες δυσκολεύει τους ανθρώπους να σκεφτούν αυτόνομα."
                    }
                },
                "label": "Παρακαλώ αξιολογήστε το πόσο συμφωνείτε ή διαφωνείτε με τις ακόλουθες δηλώσεις:",
                "options": {
                    "believeLittle": "Πιστεύω λίγο",
                    "believeStrong": "Πιστεύω πολύ",
                    "disbelieveLittle": "Είμαι λίγο δύσπιστος/η",
                    "disbelieveStrong": "Είμαι πολύ δύσπιστος/η",
                    "neutral": "Δεν έχω γνώμη",
                    "preferNoAnswer": "Προτιμώ να μην απαντήσω"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "Προτιμάτε να εκφράζετε ανοικτά τις σκέψεις και τα συναισθήματά σας, ακόμα κι αυτό μπορεί να οδηγήσει καποιες φορές σε αντιπαραθέσεις."
                    },
                    "10": {
                        "label": "Συμπεριφέρεστε διαφορετικά όταν είστε με διαφορετικά άτομα."
                    },
                    "11": {
                        "label": "Βλέπετε τον εαυτό σας διαφορετικά όταν είστε με διαφορετικά άτομα."
                    },
                    "12": {
                        "label": "Βλέπετε τον εαυτό σας με τον ίδιο τρόπο ακόμα και σε διαφορετικά κοινωνικά περιβάλλοντα."
                    },
                    "13": {
                        "label": "Συμπεριφέρεστε με τον ίδιο τρόπο ακόμα κι όταν είστε με διαφορετικούς ανθρώπους."
                    },
                    "2": {
                        "label": "Προσπαθείτε να προσαρμοστείτε στους άλλους γύρω σας, ακόμα κι αυτό σημαίνει ότι κρύβετε τα συναισθήματά σας."
                    },
                    "3": {
                        "label": "Προτιμάτε να διατηρείτε ηρεμία στις σχέσεις σας, ακόμα κι αυτό σημαίνει ότι δεν θα εκφράζετε τα αληθινά σας συναισθήματά."
                    },
                    "4": {
                        "label": "Θεωρείτε ότι είναι καλό να εκφράζετε ελεύθερα τη γνώμη σας όταν διαφωνείτε με τους άλλους."
                    },
                    "5": {
                        "label": "Προστατεύετε τα δικά σας συμφέροντα, ακόμη κι εάν μερικές φορές διαταράσσονται οι οικογενειακές σχέσεις."
                    },
                    "6": {
                        "label": "Συνήθως δίνετε προτεραιότητα σε άλλους και όχι στον εαυτό σας."
                    },
                    "7": {
                        "label": "Φροντίζεις τους ανθρώπους γύρω σου ακόμη και αν αυτό σημαίνει ότι παραμερίζεις τις δικές σου προσωπικές ανάγκες."
                    },
                    "8": {
                        "label": "Θεωρείτε τα προσωπικά σας επιτεύγματα πιο σημαντικά από τις καλές σχέσεις με τους κοντινούς σας ανθρώπους"
                    },
                    "9": {
                        "label": "Θα θυσιάζατε τα προσωπικά σας ενδιαφέροντα προς όφελος της οικογένειάς σας."
                    }
                },
                "label": "Πόσο καλά σας περιγράφει κάθε μια δήλωση;",
                "options": {
                    "aLittle": "Με περιγράφει λίγο",
                    "exactly": "Με περιγράδει ακριβώς",
                    "moderately": "Με περιγράφει μέτρια",
                    "notAtAll": "Δεν με περιγράφει καθόλου",
                    "veryWell": "Με περιγράφει πολύ καλά"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "Σύμφωνα με τα αρχεία μας έχετε ήδη λάβει μέρος στη μελέτη.",
        "line2": "Αν πρόκειται για λάθος, παρακαλώ επικοινωνήστε με τον τοπικό συντονιστή του προγράμματος International Situations Project."
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "Κάποιος βασίζεται σε κάποιον που είναι παρών (εκτός από εσάς) για να κάνει κάτι.",
                "abusedVictimized": "Κάποιος/α σας κακοποιεί ή σας θυματοποιεί.",
                "adviceYou": "Οι άλλοι θέλουν την συμβουλή σας.",
                "ambition": "Η φιλοδοξία μπορεί να εκφραστεί ή να επιδειχθεί.",
                "anxietyInducing": "Η κατάσταση μπορεί να προκαλέσει άγχος.",
                "art": "Η τέχνη αποτελεί σημαντικό τμήμα της κατάστασης.",
                "askingYou": "Κάποιος/α σας ζητάει κάτι.",
                "assertivenessGoal": "Το να διεκδικείς είναι απαραίτητο για να επιτευχθεί ένας στόχος.",
                "athleticsSports": "Οι άνθρωποι συμμετέχουν σε αθλητικές δραστηριότητες ή σπορ.",
                "blaming": "Κάποιος/α σας κατηγορεί για κάτι.",
                "breakingRules": "Κάποιος/α παραβιάζει τους κανόνες.",
                "clearRules": "Υπάρχουν ξεκάθαροι κανόνες που καθορίζουν την κατάλληλη συμπεριφορά (ανεξάρτητα από το αν οι κανόνες τηρούνται).",
                "closeRelationships": "Όσοι είναι παρόντες έχουν στενές προσωπικές σχέσεις μεταξύ τους.",
                "comparingThemselves": "Οι άνθρωποι συγκρίνονται μεταξύ τους",
                "competing": "Κάποιοι ανταγωνίζονται μεταξύ τους.",
                "complex": "Η κατάσταση είναι περίπλοκη.",
                "complimentingYou": "Κάποιος/α σας επαινεί ή σας κάνει φιλοφρονήσεις.",
                "conformToOthers": "Σας πιέζουν να συμμορφωθείτε με τις πράξεις των άλλων.",
                "convinceYou": "Κάποιος/α προσπαθεί να σας πείσει για κάτι.",
                "countingOnYou": "Κάποιος/α βασίζεται σε σένα για να κάνεις κάτι.",
                "criticizing": "Κάποιος/α σας ασκεί κριτική.",
                "decision": "Πρέπει να ληφθεί μια απόφαση.",
                "desiresGratified": "Οι επιθυμίες θα μπορούσαν να ικανοποιηθούν (για παράδειγμα, τροφή, ψώνια, σεξουαλικές ευκαιρίες)",
                "differentRoles": "Οι άνθρωποι που είναι παρόντες έχουν διαφορετικούς κοινωνικούς ρόλους ή ανήκουν σε διαφορετικά κοινωνικά στρώματα.",
                "disagreeing": "Κάποιοι διαφωνούν για κάτι.",
                "dominate": "Κάποιος/α προσπαθεί να κυριαρχήσει ή να σας κουμαντάρει.",
                "emotionalThreats": "Υπάρχουν συναισθηματικές απειλές.",
                "emotionsExpressed": "Μπορούν να εκφραστούν συναισθήματα.",
                "entertainment": "Η κατάσταση περιλαμβάνει διασκέδαση.",
                "family": "Η οικογένεια είναι σημαντική σε αυτή την κατάσταση.",
                "feelInadequate": "Η κατάσταση μπορεί να σας κάνει να νοιώσετε ανεπαρκείς.",
                "femininity": "Η θηλυκότητα μπορεί να εκφραστεί.",
                "food": "Η τροφή σχετίζεται σημαντικά με την κατάσταση.",
                "frustrating": "Η κατάσταση προκαλεί δυσφορία (για παράδειγμα: ένας στόχος παρεμποδίζεται).",
                "goodImpression": "Είναι σημαντικό να κάνετε καλή εντύπωση.",
                "happeningOnce": "Πολλά πράγματα συμβαίνουν ταυτόχρονα.",
                "honor": "Διακυβεύεται ένα ζήτημα τιμής.",
                "hostile": "Η κατάσταση θα μπορούσε να κάνει τους ανθρώπους να αισθάνονται εχθρικά.",
                "humorous": "Η κατάσταση είναι ή θα μπορούσε να είναι χιουμοριστική.",
                "intellectuallyStimulating": "Η κατάσταση μπορεί να είναι πνευματικά ενδιαφέρουσα.",
                "intelligence": "Η ευφυία είναι σημαντική (για παράδειγμα: μια πνευματική συζήτηση, ένα περίπλοκο πρόβλημα που πρέπει να λυθεί).",
                "jobDone": "Χρειάζεται να γίνει κάποια δουλειά",
                "masculinity": "Η αρρενωπότητα μπορεί να εκφραστεί.",
                "minorDetails": "Ακόμη και οι μικρές λεπτομέρεις είναι σημαντικές.",
                "money": "Τα χρήματα είναι σημαντικά.",
                "moralIssues": "Ηθικά ή δεοντολογικά ζητήματα σχετίζονται με την κατάσταση.",
                "music": "Η μουσική είναι σημαντικό κομμάτι αυτής της κατάστασης.",
                "needsHelp": "Κάποιος/α χρειάζεται βοήθεια.",
                "negativeEmotions": "Η κατάσταση μπορεί να προκαλέσει αρνητικά συναισθήματα.",
                "newRelationships": "Μπορούν να αναπτυχθούν νέες σχέσεις.",
                "noisy": "Η κατάσταση είναι θορυβώδης (χαμηλή  τοποθέτηση σημαίνει ότι η κατάσταση είναι πολύ ήσυχη)",
                "notClear": "Δεν είναι ξεκάρο τι συμβαίνει: η κατάσταση είναι αβέβαιη.",
                "oppositeSex": "Η παρουσία ατόμων του αντίθετου φύλου αποτελεί σημαντικό στοιχείο της κατάστασης.",
                "peopleGetAlong": "Είναι σημαντικό για τα άτομα να τα πάνε καλά μεταξύ τους.",
                "physicalAttractiveness": "Το να είσαι ελκυστικός/η είναι σημαντικό",
                "physicalThreats": "Υπάρχουν φυσικές απειλές.",
                "physicallyActive": "Τα άτομα έχουν φυσική δραστηριότητα.",
                "physicallyUncomfortable": "Η κατάσταση είναι άβολη για τον οργανισμό (για παράδειγμα: κάνει πολλή ζέστη, υπάρχει πολύς κόσμος, έχει πολύ κρύο, κλπ.). (Χαμηλη τοποθέτηση υπονοεί ότι η κατάσταση είναι πολύ βολική για τον οργανισμό).",
                "playful": "Η κατάσταση είναι παιχνιδιάρικη.",
                "politics": "Η πολιτική σχετίζεται με την κατάσταση (για παράδειγμα: μια πολιτική συζήτηση)",
                "positiveEmotions": "Η κατάσταση μπορεί να προκαλέσει θετικά συναισθήματα.",
                "potentiallyEnjoy": "Η κατάσταση θα μπορούσε να είναι ευχάριστη.",
                "power": "Η δύναμη παίζει σημαντικό ρόλο στην κατάσταση.",
                "quickAction": "Απαιτείται άμεση δράση.",
                "rapidlyChanging": "Η κατάσταση αλλάζει πολύ γρήγορα.",
                "reassurance": "Κάποιος/α χρειάζεται ή επιθυμεί να καθυσηχαστεί.",
                "reassuringPresent": "Ένα καθυσηχαστικό άτομο είναι παρόν στην κατάσταση.",
                "relevantHealth": "Η κατάσταση είναι σχετική με την υγεία σας (για παράδειγμα: πιθανότητα ασθένειας, μια ιατρική επίσκεψη).",
                "religion": "Η θρησκεία σχετίζεται με αυτή την κατάσταση (για παράδειγμα: μια θρησκευτική τελετή ή συζήτηση).",
                "romanticPartners": "Είναι παρόντες ερωτικοί σύντροφοί σου ή πιθανοί ερωτικοί σύντροφοι.",
                "ruminateDaydream": "Είναι δυνατόν να στοχάζεσαι, να ονειροπολείς ή να φαντασιώνεσαι",
                "selfControl": "Ο αυτοέλεγχος είναι απαραίτητος (για εσάς ή για άλλους).",
                "sensations": "Οι αισθήσεις παίζουν σημαντικό ρόλο (για παράδειγμα αφή, γεύση, οσμή, φυσική επαφή).",
                "sexuality": "Η σεξουαλικότητα είναι σχετική με την κατάσταση.",
                "shame": "Κάποιος/α νιώθει ντροπή.",
                "simpleClearcut": "Η κατάσταση είναι απλή και ξεκάθαρη.",
                "smallAnnoyances": "Η κατάσταση περιλαμβάνει μικροενοχλήσεις",
                "socialInteraction": "Η κοινωνική αλληλεπίδραση είναι πιθανή.",
                "successCooperation": "Η επιτυχία απαιτεί συνεργασία.",
                "takenCareOf": "Κάποιος/α έχει ανάγκη από φροντίδα.",
                "talkingExpected": "Το να μιλάς είναι αναμενόμενο ή απαιτείται.",
                "talkingPermitted": "Επιτρέπεται να μιλάς",
                "tenseUpset": "Η κατάσταση θα μπορούσε να προκαλέσει ένταση ή αναστάτωση",
                "tryingImpress": "Κάποιος/α προσπαθεί να σας εντυπωσιάσει.",
                "underThreat": "Κάποιος/α απειλείται.",
                "unhappySuffering": "Κάποιος/α είναι λυπημένος ή υποφέρει.",
                "unusualIdeas": "Ασυνήθιστες ιδέες ή απόψεις συζητώνται ελεύθερα.",
                "verbalFluency": "Υπάρχουν ευκαιρίες για να επιδείξετε λεκτική ευχέρεια (για παράδειγμα: μια αντιπαράθεση, ένας μονόλογος, μια ενεργή συζήτηση).",
                "workingHard": "Τα άτομα εργάζονται σκληρά.",
                "youFocus": "Είστε το επίκεντρο της προσοχής."
            }
        },
        "sections": {
            "1": {
                "activity": "Δραστηριότητα:",
                "categories": {
                    "characteristic": "Χαρακτηριστικό",
                    "neutral": "Ουδέτερο",
                    "uncharacteristic": "Μη χαρακτηριστικό"
                },
                "instructions": "Τώρα παρακαλώ περιγράψτε την εμπειρία που βιώσατε με περισσότερες λεπτομέρειες. Θα εμφανιστούν 90 προτάσεις, μια κάθε φορά. Τοποθετήστε την κάθε πρόταση σε ένα από τα τρία πλαίσια. Χρησιμοποιήστε το πλαίσιο \"Χαρακτηριστικό\" στα δεξιά για τις προτάσεις που περιγράφουν με ακρίβεια την κατάσταση. Χρησιμοποιήστε το πλαίσιο \"Μη-Χαρακτηριστικό\" στα αριστερά για τις προτάσεις που δεν περιγράφουν την κατάσταση και χρησιμοποιήστε το \"Ουδέτερο\" πλαίσιο για τις προτάσεις που δεν είναι σχετικές, είναι ασαφείς ή για τις οποίες δεν είστε σίγουροι. Όταν τελειώσετε, πατήσετε \"Συνέχεια\".",
                "itemsLeft": {
                    "one": "{{count}} πρόταση παραμένει",
                    "other": "{{count}} προτάσεις eχουν μείνει"
                },
                "location": "Τοποθεσία:",
                "othersPresent": "Άλλοι παρόντες:"
            },
            "2": {
                "categories": {
                    "extremelyChar": "Εξαιρετικά Χαρακτηριστικό",
                    "extremelyUnchar": "Εξαιρετικά Μη Χαρακτηριστικό",
                    "fairlyChar": "Σχετικά Χαρακτηριστικό",
                    "fairlyUnchar": "Σχετικά Μη Χαρακτηριστικό",
                    "neutral": "Ούτε Χαρακτηριστικό, ούτε Μη Χαρακτηριστικό",
                    "quiteChar": "Αρκετά Χαρακτηριστικό",
                    "quiteUnchar": "Αρκετά Μη Χαρακτηριστικό",
                    "somewhatChar": "Περίπου Χαρακτηριστικό",
                    "somewhatUnchar": "Περίπου Μη Χαρακτηριστικό"
                },
                "instructions": "Τώρα, περιγράψτε την κατάσταση με μεγαλύτερη ακρίβεια. Από τα τρία πλαίσια, παρακαλώ τοποθετήστε τις προτάσεις σε εννέα πλαίσια. Μπορείτε να πάρετε και να σύρετε προτάσεις από το ένα κουτί στο άλλο αλλά εάν αφήσετε πάρα πολλές προτάσεις σε κάποιο κουτί,  ο τίτλος θα γίνει κόκκινος. Ο τίτλος θα γίνει πράσινος όταν ο σωστός αριθμός προτάσεων βρίσκεται στο πλαίσιο."
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "Καλώς ήρθατε! Μας ενδιαφέρουν οι καταστάσεις που βιώνουν οι άνθρωποι και πώς αντιδρούν σε αυτές. Θα σας ζητηθεί να περιγράψετε μια κατάσταση που έχετε βιώσει πρόσφατα και το τι κάνατε κατά τη διάρκεια της συγκεκριμένης κατάστασης. Επίσης, θα σας ζητηθεί να απαντήσετε σε μερικές ερωτήσεις σχετικά με τις στάσεις και τις αξίες σας. Όταν ολοκληρώσετε την ερευνητική διαδικασία θα σας δοθεί η δυνατότητα να λάβετε πληροφορίες σχετικά με την προσωπικότητά σας, τις οποίες ελπίζουμε ότι θα βρετε ενδιαφέρουσες, και οι οποίες θα στηρίζονται στις απαντήσεις σας. Θα χρειαστεί λιγότερο από μια ώρα για να συμπληρώσετε τα παρακάτω. Για να ξεκινήσετε, παρακαλούμε απαντήστε σε μερικές ερωτήσεις σχετικά με τον εαυτό σας.",
                "questions": {
                    "1": {
                        "label": "Ηλικία"
                    },
                    "10": {
                        "label": "Αν ναι, σε ποιο θρήσκευμα πιστεύετε;"
                    },
                    "11": {
                        "label": "Σε ποια χώρα γεννηθήκατε;"
                    },
                    "2": {
                        "label": "Φύλο",
                        "options": {
                            "female": "Γυναίκα",
                            "male": "Άντρας",
                            "na": "Προτιμώ να μην απαντήσω",
                            "other": "Άλλο"
                        }
                    },
                    "3": {
                        "label": "Ποια είναι η εθνικότητά σας;"
                    },
                    "4": {
                        "label": "Ποια είναι η κύρια γλώσσα που ομιλείτε;"
                    },
                    "5": {
                        "label": "Σε κλίμακα από το 1 έως το 10, πώς θα περιγράφατε την οικονομική κατάσταση της οικογένειάς σας;",
                        "options": {
                            "average": "Μέτρια οικονομική κατάσταση",
                            "least": "Κακή οικονομική κατάσταση",
                            "most": "Καλή οικονομική κατάσταση"
                        }
                    },
                    "6": {
                        "label": "Σε ποια πόλη γεννηθήκατε;"
                    },
                    "7": {
                        "label": "Σε ποια πόλη μένετε τώρα;",
                        "options": {
                            "remoteRural": "Απομακρυσμένη Αγροτική",
                            "rural": "Αγροτική",
                            "suburban": "Ημιαστική",
                            "urban": "Αστική"
                        }
                    },
                    "8": {
                        "label": "Σε κλίμακα από το 1 έως το 10, πόσο θρησκευόμενος είστε;",
                        "options": {
                            "highlyReligious": "Πολύ θρησκευόμενος",
                            "notReligious": "Καθόλου θρησκευόμενος",
                            "preferNoAnswer": "Προτιμώ να μην απαντήσω"
                        }
                    },
                    "9": {
                        "label": "Πιστεύετε σε κάποιο θρήσκευμα;",
                        "options": {
                            "noLabel": "No",
                            "preferNoAnswer": "Προτιμώ να μην απαντήσω",
                            "yesLabel": "Yes"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "Παρακαλούμε περιγράψτε μια κατάσταση που βιώσατε εχθές και θυμάστε καλά.",
                    "secondSection": "Μπορείτε να περιγράψετε οποιαδήποτε κατάσταση βιώσατε εχθές, αρκεί να την θυμάστε καλά. Πιο συγκεκριμένα, παρακαλούμε περιγράψτε τι κάνατε, πού ήσασταν και ποιος ήταν παρών.",
                    "thirdSection": "Παρακαλώ πληκτρολογήστε τις απαντήσεις στα πλαίσια που βρίσκονται παρακάτω."
                },
                "questions": {
                    "11": {
                        "characterCount": "Χρησιμοποιήθηκαν 0 από 75 χαρακτήρες",
                        "label": "Τι κάνατε εκείνη την ώρα;"
                    },
                    "12": {
                        "characterCount": "Χρησιμοποιήθηκαν 0 από 75 χαρακτήρες",
                        "label": "Πού βρισκόσασταν;"
                    },
                    "13": {
                        "characterCount": "Χρησιμοποιήθηκαν 0 από 75 χαρακτήρες",
                        "label": "Ποιος άλλος/η ήταν παρών; (Αν ήσασταν μόνος/η σας, παρακαλώ σημειώστε \"Μόνος/η\")."
                    },
                    "14": {
                        "label": "Κατά προσέγγιση, τι ώρα ξεκίνησε η εμπειρία που περιγράφετε;"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "Έξοδος και ολοκλήρωση της μελέτης",
        "instructions": "Τώρα μπορείτε να ολοκληρώσετε τη μελέτη ή να επιλέξετε να λάβετε εξατομικευμένες πληροφορίες σχετικά με την προσωπικότητά σας βασισμένες στις απαντήσεις σας",
        "personalityFeedbackButton": "Λήψη ανατροφοδότησης για την προσωπικότητα",
        "title": "Σας ευχαριστούμε!"
    }
};
