export default {
    "0": "0",
        "1": "1",
        "10": "10",
        "100": "100",
        "11": "11",
        "12": "12",
        "13": "13",
        "14": "14",
        "15": "15",
        "16": "16",
        "17": "17",
        "18": "18",
        "19": "19",
        "2": "2",
        "20": "20",
        "21": "21",
        "22": "22",
        "23": "23",
        "24": "24",
        "25": "25",
        "26": "26",
        "27": "27",
        "28": "28",
        "29": "29",
        "3": "3",
        "30": "30",
        "31": "31",
        "32": "32",
        "33": "33",
        "34": "34",
        "35": "35",
        "36": "36",
        "37": "37",
        "38": "38",
        "39": "39",
        "4": "4",
        "40": "40",
        "41": "41",
        "42": "42",
        "43": "43",
        "44": "44",
        "45": "45",
        "46": "46",
        "47": "47",
        "48": "48",
        "49": "49",
        "5": "5",
        "50": "50",
        "51": "51",
        "52": "52",
        "53": "53",
        "54": "54",
        "55": "55",
        "56": "56",
        "57": "57",
        "58": "58",
        "59": "59",
        "6": "6",
        "60": "60",
        "61": "61",
        "62": "62",
        "63": "63",
        "64": "64",
        "65": "65",
        "66": "66",
        "67": "67",
        "68": "68",
        "69": "69",
        "7": "7",
        "70": "70",
        "71": "71",
        "72": "72",
        "73": "73",
        "74": "74",
        "75": "75",
        "76": "76",
        "77": "77",
        "78": "78",
        "79": "79",
        "8": "8",
        "80": "80",
        "81": "81",
        "82": "82",
        "83": "83",
        "84": "84",
        "85": "85",
        "86": "86",
        "87": "87",
        "88": "88",
        "89": "89",
        "9": "9",
        "90": "90",
        "91": "91",
        "92": "92",
        "93": "93",
        "94": "94",
        "95": "95",
        "96": "96",
        "97": "97",
        "98": "98",
        "99": "99",
        "Key": "Bulgarian Translation",
        "consent": {
        "button": {
            "labelUnaccepted": "Моля, приемете условията, за да продължите."
        },
        "checkboxLabel": "Прочетох и разбрах горните съобщения и съм съгласен да участвам.",
            "firstSection": "Добре дошли в нашето изследване. Вашето участие ще бъде завършено в една сесия и ще отнеме по-малко от час. Ще бъдете помолени да опишете ситуация, която сте изживели наскоро, и поведението Ви в нея. Също така ще Ви бъдат зададени някои въпроси за нагласите и ценностите Ви. Ако желаете, в края на изследването ще получите персонална информация за Вашата личност.",
            "secondSection": "Конфиденцилността на информацията е гарантирана - Вашите отговори ще бъдат регистрирани само под номера Ви (а не с Вашето име). За целите на изследването тези анонимни данни могат да бъдат запазени в онлайн база-данни, управлявана от Center for Open Science (www.cos.io). Трябва да отговорите на всеки въпрос, за да се смята, че сте участвали в изследването, но можете да го прекратите по всяко време. Потенциалните ползи от това изследване се отнасят до подобряване на разбирането за хората и за технния начин на живот в мутликултурна среда. Изследването на крие рискове.",
            "thirdSection": "Ако имате някакви въпроси относно проучването или за правата си като участник, може да се свържете с Кристина Петкова (kristina.petkova@gmail.com) при Българската академия на науките, който е отговорен за събирането на данни от вашия регион или офис ни в Kalifornsksiya университет имейл на IRB@ucr.edu. Ние ценим и искрено ви благодаря за съдействието.",
            "title": "Съгласие за участие в изследването",
            "versionHistory": "(Одобрение форма версия: 14 окт 2016)"
    },
    "exitpage": {
        "line1": "Благодарим за участието!",
            "line2": "Вашите отговори са записани."
    },
    "feedback": {
        "agree": "Сътрудничество",
            "consc": "Съзнателност",
            "exitButton": "Изход - край на изследването",
            "extra": "Екстраверсия",
            "firstSection": "На базата на дългогодишни проучвания изследователите на личността вярват, че най-важните индивидуални различия в личностните черти са представи от пет основни черти, наричани \"Големите пет\": Екстраверсия, Сътрудничество, Съзнателност, Емоционална стабилност и Отвореност към опита. Тестовете, които попълнихте, измерват всяка от тези черти. Резлутатите ви са показани по-долу.",
            "fourthSection": "Благодарим за участието!",
            "hiAgree": "Хората с високи резултати обикновено са деликатни и вежливи в социалните си взаимодействия и обичат работата с други. Те лесно се доверяват на околните и чувстват състрадание към хората в нужда. Хората с високи резултати обикновено са харесвани от околоните и поддържат удовлетворяващи и стабилни близки връзки. За тях е по-вероятно да бъдат религиозни, да заемат лидерски позиции в обществото и да се занимават с доброволчество.",
            "hiConsc": "Хората с високи резултати обикновено са организирани и отговорни. Те работят усилено, за да постигнат целите си, и винаги завършват започнатите задачи. Хората с високи резултати обикновено имат по-високи оценки в училище и се представят по-добре във всяко занимание. За тях е по-вероятно да са религиозни и да изповядват консервативни политически възгледи. Те правят по-редовно упражнения, имат по-добро физическо здраве и живеят по-дълго. По-възрастните зрели хора обикновено имат по-високи резултати от по-младите зрели хора.",
            "hiExtra": "Хората с високи резултати обикновено са разговорливи и енергични. Харесва им да са в компанията на други хора и не се притесняват да бъдат себе си в група. Хората с високи резултати обикновен имат повече приятели и романтични партньори и са възприемани като по-популярни. За тях е по-вероятно да заемат лидерски позиции в обществото и да се занимават с доброволчество. Обикновено предпочитат енергична музика и спортуват по-редовно. Те по-често изживяват позитивни емоции и реагират по-силно на позитивни събития.",
            "hiNeurot": "Хората с високи резултати обикновено са емоционално стабилни и устойчиви. В повечето случаи остават спокойни, дори в стресиращи ситуации и бързо могат да се отърсят от негативните събития. Хората, които изкарват високи резултати, обикновено имат по-силноусещане за лично благополучие.",
            "hiOpen": "Хората с високи резултати като цяло са отворени за нови дейности и нови идеи. Обикновено са креативни, любознателни и чувствителни към изкуството и красотата. Хората с по-високи резултати предпочитат и се справят по-добре с научни и артистични професии. Предпочитат класическа музика, джаз, блус, и рок.",
            "labels": {
            "high": "Високи",
                "low": "Ниски",
                "medium": "Средни"
        },
        "loAgree": "Хората с ниски резултати изразяват мнението си рязко и директно, дори когато има риск да се стигне до спор. Обичат състезанията и обикновено са скептични към намеренията на другите. Хората с ниски резултати обикновено имат по-високи заплати, за тях е по-вероятно да се включат в рискови дейности и екстремни спортове.",
            "loConsc": "Хората с ниски резултати обикновено вършат нещата спонтанно, вместо да правят планове. За тях е по-лесно да схванат общата картина, отколкото да се взират в детайли. Те скачат от задача на задача, вместо да ги довършват една по една. За тях е по-вероятно да се включат в рискови дейности.",
            "loExtra": "Хората с ниски резултати обикновено са по-затворени в социално и емоционално отношение. Като цяло те предпочитат да бъдат сами или с малък брой близки приятели и рядко споделят мнението и чувствата си. За тях е по-малко вероятно да се включат в рискови дейности или екстремни изживявания.",
            "loNeurot": "Хората с ниски резултати обикновено са чувствителни и често менят настроението си. Те по-често изпитват негативни емоции и реагират по-силно на негативните събития. По-младите зрели хора обикновено имат по-ниски резултати от по-възрастните зрели хора.",
            "loOpen": "Хората с ниски резултати обикновено са традиционалисти, мислят практично и предпочитат утвърдените начини за вършене на всякакви дейности. Те предпочитат познатото пред новото и конкретното пред абстрактното. Хората с ниски резултати обикновено предпочитат и се справят по-добре с практически професии като занаяти и търговия.",
            "neurot": "Емоционална стабилност",
            "open": "Отвореност към опита",
            "score": "Вашият резултат, от възможни 100 точки:",
            "secondSection": "По всеки показател точки над 60 могат да се смятат за високи, а точки под 40 могат да се смятат за ниски. Описанията на високите и ниски резултати можете да прочетете по-долу. Ако Вашият резултат е между 40 и 60, тогава личността Ви може да бъде определена като еднакво близка до двете противоположности.",
            "thirdSection": "Надявам се, че участите в изследването е било приятно за Вас.",
            "title": "Вашата личност"
    },
    "flag": {
        "chooseLanguage": "Моля изберете език"
    },
    "global": {
        "agreement": {
            "agree": "Съгласен/а",
                "agreeStrongly": "Напълно съгласен/а",
                "disagree": "Несъгласен/а",
                "disagreeStrongly": "Напълно несъгласен/а",
                "neutral": "Неутрален/а (без мнение)"
        },
        "char": {
            "extremelyChar": "Напълно съответстващи",
                "extremelyUnchar": "Напълно несъответстващи",
                "fairlyChar": "В малка степен съответстващи",
                "fairlyUnchar": "В малка степен несъответстващи",
                "neutral": "Нито съответстващи, нито несъответстващи",
                "quiteChar": "В голяма степен съответстващи",
                "quiteUnchar": "В голяма степен несъответстващи",
                "somewhatChar": "Донякъде съответстващи",
                "somewhatUnchar": "Донякъде несъответстващи"
        },
        "continueLabel": "Продължи",
            "describe": {
            "aGreatDeal": "В голяма степен",
                "aLittle": "Малко",
                "notAtAll": "Изобщо не"
        },
        "noLabel": "Не",
            "previousLabel": "Предишна страница",
            "progress": "Прогрес",
            "selectUnselected": "Моля изберете",
            "yesLabel": "Да"
    },
    "login": {
        "changeButton": "Промяна на език",
            "defaultError": "Моля, опитайте отново по-късно.",
            "errorHeading": "Възникнала е грешка, когато влезете.",
            "invalidAuthError": "Невалидно вписване",
            "participantID": "ID на участника",
            "studyID": "ID на изследването",
            "youChose": "Изберете"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "Като цяло какъв тип преживяване беше ситуацията, която описахте – позитивно или негативно?",
                    "options": {
                    "extremelyNeg": "Изключително негативно",
                        "extremelyPos": "Изключително позитивно",
                        "fairlyNeg": "Общо взето негативно",
                        "fairlyPos": "Общо взето позитивно",
                        "neither": "Нито негативно, нито позитивно",
                        "quiteNeg": "Доста негативно",
                        "quitePos": "Доста позитивно",
                        "somewhatNeg": "Донякъде негативно",
                        "somewhatPos": "Донякъде позитивно"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "Има много социални норми, които хората в тази страна трябва да спазват."
                    },
                    "2": {
                        "label": "В нашата страна има много ясни очаквания за това как хората трябва да се държат в повечето ситуации."
                    },
                    "3": {
                        "label": "В повечето случаи хората в нашата страна имат единно мение за това какво поведение е подходящо или не."
                    },
                    "4": {
                        "label": "В повечето случаи хората в нашата страна са свободни да изберат как да се държат."
                    },
                    "5": {
                        "label": "В нашата страна, ако някой се държи по неподходящ начин, другите изобщо няма да го одобрят."
                    },
                    "6": {
                        "label": "Хората в нашата страна почти винаги се съобразяват със социалните норми."
                    }
                },
                "label": "Моля, посочете степента, в която сте съгласни или не със следните твърдения:",
                    "options": {
                    "agree": "Съгласен/а",
                        "agreeStrongly": "Напълно съгласен/а",
                        "disagree": "Несъгласен/а",
                        "disagreeStrongly": "Напълно несъгласен/а",
                        "neutral": "Неутрален/а (без мнение)"
                }
            },
            "11": {
                "label": "Съществува ли нещо във Вашата личност, което в момента се опитвате да промените?",
                    "options": {
                    "no": "Не",
                        "yes": "Да"
                }
            },
            "12": {
                "label": "Какво точно се опитвате да промените?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "Повечето хора са като цяло честни.  /  Повечето хора като цяло са честни."
                    },
                    "2": {
                        "label": "Повечето хора като цяло са добродушни и мили."
                    },
                    "3": {
                        "label": "Повечето хора вярват на другите."
                    },
                    "4": {
                        "label": "Като цяло вярвам на другите."
                    },
                    "5": {
                        "label": "Повечето хора заслужават доверие."
                    }
                },
                "label": "Моля, посочете степента, в която се сте съгласни или не със следните твърдения:",
                    "options": {
                    "agree": "Съгласен/а",
                        "agreeStrongly": "Напълно съгласен/а",
                        "disagree": "Несъгласен/а",
                        "disagreeStrongly": "Напълно несъгласен/а",
                        "neutral": "Неутрален/а (без мнение)"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "В несигурни времена обикновено очаквам най-доброто."
                    },
                    "2": {
                        "label": "Ако нещо в живота ми може да се обърка, точно така ще стане."
                    },
                    "3": {
                        "label": "Винаги съм оптимистично настроен за бъдещето си."
                    },
                    "4": {
                        "label": "Рядко очаквам нещата да се случат така, както ми се иска."
                    },
                    "5": {
                        "label": "Рядко разчитам, че ще ми се случат хубави неща."
                    },
                    "6": {
                        "label": "Като цяло очаквам да ми се случват повече хубави неща, отколкото лоши."
                    }
                },
                "label": "Моля, посочете степента, в която се сте съгласни или не със следните твърдения:",
                    "options": {
                    "agree": "Съгласен",
                        "agreeStrongly": "Напълно съгласен",
                        "disagree": "Несъгласен",
                        "disagreeStrongly": "Напълно несъгласен",
                        "neutral": "Неутрален; без мнение"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "Не бих използвал ласкателство, за да получа повишение в работата, дори да сметна, че би проработило."
                    },
                    "10": {
                        "label": "Искам хората да знаят, че съм важен човек с висок статус."
                    },
                    "2": {
                        "label": "Ако искам нещо от някого, ще се смея дори на най-лошите му шеги."
                    },
                    "3": {
                        "label": "Не бих се преструвал, че харесвам някого, само за да получа услуга от него."
                    },
                    "4": {
                        "label": "Ако знам, че никога няма да ме хванат, бих се съгласил да открадна милион долара."
                    },
                    "5": {
                        "label": "Никога не бих приел подкуп, дори да е много голям."
                    },
                    "6": {
                        "label": "Бих си изкушил да използвам фалшиви банкноти, ако знам, че няма да ме хванат."
                    },
                    "7": {
                        "label": "Да имам много пари не е особено важно за мен."
                    },
                    "8": {
                        "label": "Бих изпитал голямо удоволствие от притежанието на скъпи луксозни предмети."
                    },
                    "9": {
                        "label": "Мисля, че ми се полага повече уважение, отколкото на обикновения човек."
                    }
                },
                "label": "Моля, посочете степента, в която се сте съгласни или не със следните твърдения:",
                    "options": {
                    "agree": "Съгласен/а",
                        "agreeStrongly": "Напълно съгласен/а",
                        "disagree": "Несъгласен/а",
                        "disagreeStrongly": "Напълно несъгласен/а",
                        "neutral": "Неутрален/а (без мнение)"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "В семейството"
                    },
                    "2": {
                        "label": "В приятелския кръг"
                    },
                    "3": {
                        "label": "В града, в който живея"
                    },
                    "4": {
                        "label": "В обществото"
                    },
                    "5": {
                        "label": "В света"
                    }
                },
                "label": "В каква степен смятате, че животът ви се развива в следните области?",
                    "options": {
                    "aLittle": "Развива се в малка степен",
                        "completely": "Напълно се развива",
                        "notAtAll": "Въобще не се развива",
                        "quiteaBit": "Развива се в голяма степен"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "Заслужавам да гледат на мен като на велик човек."
                    },
                    "2": {
                        "label": "Получавам голяма сила от това, че съм много специален човек."
                    },
                    "3": {
                        "label": "С моите очевидни приноси успявам да съм в центъра на вниманието."
                    },
                    "4": {
                        "label": "Повечето хора в някакъв смисъл са загубеняци."
                    },
                    "5": {
                        "label": "Искам съперниците ми да се провалят."
                    },
                    "6": {
                        "label": "Реагирам раздразнено, когато друг човек ми открадне светлината на прожекторите."
                    }
                },
                "label": "Моля, посочете степента, в която се сте съгласни или не със следните твърдения:",
                    "options": {
                    "agree": "Съгласен/а",
                        "agreeStrongly": "Напълно съгласен/а",
                        "disagree": "Несъгласен/а",
                        "disagreeStrongly": "Напълно несъгласен/а",
                        "neutral": "Неутрален/а (без мнение)"
                }
            },
            "18": {
                "label": "Доколко успявате да го промените?",
                    "options": {
                    "alittleSuccessful": "Успявам в малка степен.",
                        "completelySuccessful": "Напълно успявам",
                        "moderatelySuccessful": "Успявам в по-голяма степен.",
                        "notatallSuccessful": "Изобщо не успявам",
                        "verySuccessful": "Успявам в голяма степен."
                }
            },
            "2": {
                "label": "Колко често изживявате ситуации като тази, която описахте?",
                    "options": {
                    "hardlyEver": "Доста рядко",
                        "never": "Никога",
                        "occasionally": "Понякога",
                        "quiteOften": "Доста често"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "Опитах се да контролирам ситуацията."
                    },
                    "10": {
                        "label": "Бях физически активен, не можех да застана на едно място."
                    },
                    "11": {
                        "label": "Интересуваше ме какво казва някой друг."
                    },
                    "12": {
                        "label": "Потърсих съвет."
                    },
                    "13": {
                        "label": "Държах се закачливо."
                    },
                    "14": {
                        "label": "Изразявах самосъжаление или се чувствах като жертва."
                    },
                    "15": {
                        "label": "Говорех на висок глас."
                    },
                    "16": {
                        "label": "Демонстрирах висока интелигентност."
                    },
                    "2": {
                        "label": "Казах негативни неща за себе си."
                    },
                    "3": {
                        "label": "Действах съревнователно."
                    },
                    "4": {
                        "label": "Проявих амбиция."
                    },
                    "5": {
                        "label": "Управлявах ситуацията."
                    },
                    "6": {
                        "label": "Показах голям ентусиазъм и голяма активност."
                    },
                    "7": {
                        "label": "Включих се във физическа дейност."
                    },
                    "8": {
                        "label": "Съсредоточих се или работех усилено по дадена задача."
                    },
                    "9": {
                        "label": "Бях сдържан/а и неизразителен/а."
                    }
                },
                "label": "Моля оценете поведението си в ситуацията.",
                    "options": {
                    "extremelyChar": "Напълно съответстващи",
                        "extremelyUnchar": "Напълно несъответстващи",
                        "fairlyChar": "В малка степен съответстващи",
                        "fairlyUnchar": "В малка степен несъответстващи",
                        "neutral": "Нито съответстващи, нито несъответстващи",
                        "quiteChar": "В голяма степен съответстващи",
                        "quiteUnchar": "В голяма степен несъответстващи",
                        "somewhatChar": "Донякъде съответстващи",
                        "somewhatUnchar": "Донякъде несъответстващи"
                }
            },
            "4": {
                "label": "Как гледате на себе си: смятате ли се за човек, който е напълно подготвен да поема рискове, или се опитвате да избягвате рисковете?",
                    "options": {
                    "fullyPrepared": "Напълно съм подготвен/а за поемането на рискове",
                        "unwilling": "Нямам желание да поемам рискове"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "Е общителен, социален"
                    },
                    "10": {
                        "label": "Е любознателен."
                    },
                    "11": {
                        "label": "Рядко се чувства развълнуван или нетърпелив"
                    },
                    "12": {
                        "label": "Често вижда недостатъци в другите"
                    },
                    "13": {
                        "label": "Е стабилен, отговорен към другите"
                    },
                    "14": {
                        "label": "Често сменя настроението си"
                    },
                    "15": {
                        "label": "Е изобретателен и намира хитри начини за вършене на нещата"
                    },
                    "16": {
                        "label": "Често е мълчалив"
                    },
                    "17": {
                        "label": "Рязко изпитва симпатия към другите"
                    },
                    "18": {
                        "label": "Е систематичен, обича нещата да са подредени"
                    },
                    "19": {
                        "label": "Понякога е напрегнат."
                    },
                    "2": {
                        "label": "Е състрадателен, има нежно сърце"
                    },
                    "20": {
                        "label": "Се вълнува от изобразително изкуство, музика или литература"
                    },
                    "21": {
                        "label": "Е налагащ се, държи се като лидер"
                    },
                    "22": {
                        "label": "Започва да спори с другите."
                    },
                    "23": {
                        "label": "Трудно започва да работи по задачите си"
                    },
                    "24": {
                        "label": "Се чувства сигурен, доволен от себе си"
                    },
                    "25": {
                        "label": "Избягва интелектуални, философски дискусии"
                    },
                    "26": {
                        "label": "Е по-малко привлекатален от други хора"
                    },
                    "27": {
                        "label": "Прощава лесно"
                    },
                    "28": {
                        "label": "Може да е малко небрежен"
                    },
                    "29": {
                        "label": "Е емоционално стабилен и не се разстроява лесно"
                    },
                    "3": {
                        "label": "Често се оказва дезорганизиран"
                    },
                    "30": {
                        "label": "Не е особено креативен"
                    },
                    "31": {
                        "label": "Е донякъде срамежлив, стеснителен"
                    },
                    "32": {
                        "label": "Не е егоист, помага на другите"
                    },
                    "33": {
                        "label": "Поддържа чистота и ред"
                    },
                    "34": {
                        "label": "Много притеснителен е"
                    },
                    "35": {
                        "label": "Цени изкуството и красотата"
                    },
                    "36": {
                        "label": "Трудно успява да влияе на хората"
                    },
                    "37": {
                        "label": "Понякога е груб с другите"
                    },
                    "38": {
                        "label": "Намира ефикасни решения и се справя предизвикателствата"
                    },
                    "39": {
                        "label": "Често се чувства тъжен"
                    },
                    "4": {
                        "label": "Е спокоен, справя се със стреса добре"
                    },
                    "40": {
                        "label": "Разсъждава сложно и дълбоко"
                    },
                    "41": {
                        "label": "Е пълен с енергия"
                    },
                    "42": {
                        "label": "Е подозрителен към намеренията на другите"
                    },
                    "43": {
                        "label": "Е надежден, на когото може да се разчита"
                    },
                    "44": {
                        "label": "Държи емоциите си под контрол"
                    },
                    "45": {
                        "label": "Няма  особено въображение"
                    },
                    "46": {
                        "label": "Е приказлив"
                    },
                    "47": {
                        "label": "Може да бъде студен и безразличен"
                    },
                    "48": {
                        "label": "Оставя бъркотия, не подрежда"
                    },
                    "49": {
                        "label": "Рядко се чувства разтревожен или уплашен"
                    },
                    "5": {
                        "label": "Има малък интерес към изкуството"
                    },
                    "50": {
                        "label": "Смята, че поезията и театърът са скучни"
                    },
                    "51": {
                        "label": "Предпочита другите да поемат контрол"
                    },
                    "52": {
                        "label": "Е любезен, учтив с другите"
                    },
                    "53": {
                        "label": "Е упорит и работи, докато задачата е изпълнена"
                    },
                    "54": {
                        "label": "Често се чувства подтиснат"
                    },
                    "55": {
                        "label": "Не се вълнува от абстрактни идеи"
                    },
                    "56": {
                        "label": "Лесно се ентусиазира"
                    },
                    "57": {
                        "label": "Очаква най-доброто от хората"
                    },
                    "58": {
                        "label": "Понякога се държи безотговорно"
                    },
                    "59": {
                        "label": "Е темпераментен и емоционален"
                    },
                    "6": {
                        "label": "Отстоява себе си и изразява истинските си чувства."
                    },
                    "60": {
                        "label": "Е оригинален, измисля нови идеи"
                    },
                    "7": {
                        "label": "Се отнася към другите с уважение."
                    },
                    "8": {
                        "label": "Има склонността да проявява мързел"
                    },
                    "9": {
                        "label": "Запазва оптимизма си дори след сблъскване с пречки"
                    }
                },
                "label": "Моля изберете степента, в която се съгласявате или не с всяко от следните твърденията.\n\nАз съм човек, който…",
                    "options": {
                    "agree": "Съгласен/а",
                        "agreeStrongly": "Напълно съгласен/а",
                        "disagree": "Несъгласен/а",
                        "disagreeStrongly": "Напълно несъгласен/а",
                        "neutral": "Неутрален/а (без мнение)"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "Цялостно се смятам за",
                            "options": {
                            "notHappy": "Не много щастлив човек",
                                "veryHappy": "Много щастлив човек"
                        }
                    },
                    "2": {
                        "label": "В сравнение с хората около мен се смятам за",
                            "options": {
                            "lessHappy": "по-малко щастлив",
                                "moreHappy": "по-щастлив"
                        }
                    },
                    "3": {
                        "label": "Някои хора са като цяло са много щастливи. Те се наслаждават на живота и независимо от това какво се случва, извличат най-доброто от всичко.\nВ каква степен тази характеристика се отнася за Вас?",
                            "options": {
                            "aGreatDeal": "В много голяма степен",
                                "notAtAll": "Изобщо не"
                        }
                    },
                    "4": {
                        "label": "Някои хора като цяло не са много щастливи. Макар да не са унили или депресирани, те не изглеждат толкова щастливи, колкото биха могли да бъдат.\nВ каква степен тази характеристика се отнася за Вас?",
                            "options": {
                            "aGreatDeal": "В много голяма степен",
                                "notAtAll": "Изобщо не"
                        }
                    }
                },
                "label": "Посочете доколко всяко от следващите твърдения се отнася до вас, като използвате скалата от 1 до 7:"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "Вярвам, че аз и хората около мен са щастливи"
                    },
                    "2": {
                        "label": "Вярвам че околните ме оценяват положително."
                    },
                    "3": {
                        "label": "Нося щастие на важните за мен хора."
                    },
                    "4": {
                        "label": "Макар и съвсем обикновен, моят живот е стабилен."
                    },
                    "5": {
                        "label": "Нямам някакви значими притеснения или тревоги."
                    },
                    "6": {
                        "label": "Мога да върша каквото си пожелая, без да причинявам проблеми на другите хора"
                    },
                    "7": {
                        "label": "Вярвам, че животът ми е толкова щастлив, колкото и на околните."
                    },
                    "8": {
                        "label": "Вярвам, че съм постигнал/а същия стандарт на живот, колкото другите хора около мен"
                    },
                    "9": {
                        "label": "Като цяло вярвам, че нещата се развиват добре за мен и за другите около мен"
                    }
                },
                "label": "Моля посочете степента, в която сте съгласен/а или не със следните твърдения:",
                    "options": {
                    "agree": "Съгласен/а",
                        "agreeStrongly": "Напълно съгласен/а",
                        "disagree": "Несъгласен/а",
                        "disagreeStrongly": "Напълно несъгласен/а",
                        "neutral": "Неутрален/а (без мнение)"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "Религиозната вяра помага на човек да разбере смисъла на живота."
                    },
                    "10": {
                        "label": "Само слабите хора се нуждаят от религия."
                    },
                    "11": {
                        "label": "Религията води до бяство от реалността."
                    },
                    "12": {
                        "label": "Изповядването на религия обединява хората с другите."
                    },
                    "13": {
                        "label": "Религиозните хора са по-склонни да спазват морални норми."
                    },
                    "14": {
                        "label": "Религиозната вяра води до ненаучно мислене."
                    },
                    "15": {
                        "label": "Невежеството кара хората да вярват във висш разум."
                    },
                    "16": {
                        "label": "Доказателствата за съществуването на висш разум се навсякъде за тези, които ги търсят."
                    },
                    "17": {
                        "label": "Религията противоречи на науката."
                    },
                    "2": {
                        "label": "Религията помага на хората да правят правилни избори в живота."
                    },
                    "3": {
                        "label": "Религиозната вяра спомага за добро психично здраве."
                    },
                    "4": {
                        "label": "Религията забавя научния прогрес."
                    },
                    "5": {
                        "label": "Съществува висш разум, контролиращ Вселената."
                    },
                    "6": {
                        "label": "Религията прави хората по-здрави."
                    },
                    "7": {
                        "label": "Религията прави хората по-щастливи."
                    },
                    "8": {
                        "label": "Религиозната вяра прави хората добри граждани."
                    },
                    "9": {
                        "label": "Религиозните убеждения пречат на хората да мислят самостоятелно."
                    }
                },
                "label": "Моля посочете степента, в която се съгласявате или не със следните твърдения:",
                    "options": {
                    "believeLittle": "Донякъде вярвам",
                        "believeStrong": "Напълно вярвам",
                        "disbelieveLittle": "Донякъде не вярвам",
                        "disbelieveStrong": "Изобщо не вярвам",
                        "neutral": "Неутрален (без мнение)",
                        "preferNoAnswer": "Предпочитам да не отговорям"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "Предпочитате да изразявате открито мислите и чувствата си, дори когато това може да предизвика конфликти."
                    },
                    "10": {
                        "label": "Държите се по различен начин, когато сте с различни хора."
                    },
                    "11": {
                        "label": "Възприемате себе си по различен начин, когато сте с различни хора."
                    },
                    "12": {
                        "label": "Възприемате себе си по един и същ начин, дори когато сте с различни хора."
                    },
                    "13": {
                        "label": "Държите се по един и същи начин, дори когато сте с различни хора."
                    },
                    "2": {
                        "label": "Опитвате се да се адаптирате към хората около Вас, дори това да означава, че трябва да скриете чувствата си."
                    },
                    "3": {
                        "label": "Предпочитате да запазите хармонията в отношенията си с околните, дори когато се налага да скриете истинските си чувства."
                    },
                    "4": {
                        "label": "Смятате, че е хубаво човек открито да заявява несъгласието си с околните."
                    },
                    "5": {
                        "label": "Защитавате собствените си интереси, дори ако това би могло да наруши отношенията в семейството."
                    },
                    "6": {
                        "label": "Обикновено мислите първо за другите, а после за себе си."
                    },
                    "7": {
                        "label": "Грижите се за близките си хора, дори това да означава да пренебрегнете собствените си нужди."
                    },
                    "8": {
                        "label": "Цените личните успехи повече от добрите отношения с близките хора."
                    },
                    "9": {
                        "label": "Бихте пожертвали личния си интерес в името на семейството."
                    }
                },
                "label": "Колко добре Ви описва всяко от твърденията?",
                    "options": {
                    "aLittle": "Описва ме в малка степен",
                        "exactly": "Описва ме напълно точно",
                        "moderately": "Описва ме в умерена степен",
                        "notAtAll": "Въобще не ме описва",
                        "veryWell": "Описва ме в голяма степен"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "Данните ни показват, че вече сте попълнили изследването.",
            "line2": "Ако това е грешка, моля свържете се с местния си координатор."
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "На някой от присъстващите (но не на Вас) се разчита да направи нещо.",
                    "abusedVictimized": "Някой Ви тормози или Ви превръща в жертва.",
                    "adviceYou": "Другите искат съвет от Вас.",
                    "ambition": "Проявена е амбиция.",
                    "anxietyInducing": "Ситуацията би могла да породи тревожност.",
                    "art": "Изкуството е важна част от ситуацията.",
                    "askingYou": "Някой Ви пита за нещо.",
                    "assertivenessGoal": "За постигането на дадена цел е необходима увереност и настоятелност.",
                    "athleticsSports": "Хора взимат участие в спортни дейности.",
                    "blaming": "Някой Ви обвинява за нещо.",
                    "breakingRules": "Някой нарушава правилата.",
                    "clearRules": "Ясни правила определят подходящото поведение (независимо дали правилата са зачетени).",
                    "closeRelationships": "Присъстващите хора имат близки лични отношения един с друг.",
                    "comparingThemselves": "Хората се сравняват един с друг.",
                    "competing": "Хората се състезават един с друг.",
                    "complex": "Ситуацията е сложна.",
                    "complimentingYou": "Някой Ви хвали или Ви прави комлимент.",
                    "conformToOthers": "Вие сте притиснати да се съобразите с действията на други.",
                    "convinceYou": "Някой се опитва да Ви убеди да направите нещо.",
                    "countingOnYou": "Някой разчита на Вас да направите нещо.",
                    "criticizing": "Някой Ви критикува.",
                    "decision": "Трябва да се вземе решение.",
                    "desiresGratified": "Желанията могат да бъдат задоволени (например храна, покупки, секс).",
                    "differentRoles": "Присъстващите хора заемат различни социални роли или имат различен социален статус.",
                    "disagreeing": "Хората не са съгласни относно дадено нещо.",
                    "dominate": "Някой се опитва да упражнява власт над Вас.",
                    "emotionalThreats": "Присъстват емоционални заплахи.",
                    "emotionsExpressed": "Могат да бъдат изразени емоции.",
                    "entertainment": "В ситуацията има нещо забавно.",
                    "family": "Семейството е важно в ситуацията.",
                    "feelInadequate": "Ситуацията може да Ви накара да се чувствате неадекватни.",
                    "femininity": "Може да бъде изразена женственост.",
                    "food": "Храната е важна за ситуацията.",
                    "frustrating": "Ситуацията е разстройваща (например: дадената цел е недостъпна).",
                    "goodImpression": "За Вас е важно да направите добро впечатление.",
                    "happeningOnce": "Много неща се случват едновременно.",
                    "honor": "Нечия чест е заложена на карта.",
                    "hostile": "Ситуацията може да направи някои хора враждебни.",
                    "humorous": "Ситуацията е забавна или потенциално забавна.",
                    "intellectuallyStimulating": "Ситуацията може да е интелектуално стимулираща.",
                    "intelligence": "Интелектът е важен (например: интелектуална дискусия, сложен проблем, който трябва да бъде разрешен).",
                    "jobDone": "Трябва да се свърши дадена работа.",
                    "masculinity": "Може да бъде изразена мъжественост.",
                    "minorDetails": "Малките детайли са важни.",
                    "money": "Парите са важни.",
                    "moralIssues": "Моралните или етичните виждания са от значение.",
                    "music": "Музиката е важна част от ситуацията.",
                    "needsHelp": "Някой се нуждае от помощ.",
                    "negativeEmotions": "Ситуацията може да предизвика негативни емоции.",
                    "newRelationships": "Могат да се развият нови отношения.",
                    "noisy": "Ситуацията е шумна (поставяне в по-долна категория означава, че ситуацията е много тиха).",
                    "notClear": "Не е ясно какво се случва, ситуацията е несигурна.",
                    "oppositeSex": "Присъствието на хора от противопожния пол е важна част от ситуацията.",
                    "peopleGetAlong": "Важно е хората да се разбират.",
                    "physicalAttractiveness": "Физическата Ви привлекателност е важна.",
                    "physicalThreats": "Присъстват физически заплахи.",
                    "physicallyActive": "Хора проявяват физическа активност.",
                    "physicallyUncomfortable": "Ситуацията е физически неприятна (например: твърде горещо е, твърде претъпкано, твърде студено и т.н.). (Поставяне в Несъответстващи означава, че ситуацията е силно приятна физически.)",
                    "playful": "Ситуацията е весела и закачлива.",
                    "politics": "Политиката е от значение (например: политическа дискусия).",
                    "positiveEmotions": "Ситуацията може да предизвика позитивни емоции.",
                    "potentiallyEnjoy": "Ситуацията е потенциално приятна.",
                    "power": "Силата и властта са от значение.",
                    "quickAction": "Необходимо е бързо действие.",
                    "rapidlyChanging": "Ситуацията се променя бързо.",
                    "reassurance": "Някой желае или се нуждае от успокоение.",
                    "reassuringPresent": "Присъства човек, който вдъхва увереност.",
                    "relevantHealth": "Ситуацията има отношение към здравето Ви (например: възможна болест или посещение при лекар).",
                    "religion": "Религията е от значение за ситуацията (например: религиозна служба или дискусия).",
                    "romanticPartners": "Присъстват потенциални или реални романтични партньори (за Вас).",
                    "ruminateDaydream": "Възможно е да се размишлява, мечтае или фантазира.",
                    "selfControl": "Самоконтролът е необходим (за Вас или за другите).",
                    "sensations": "Усещанията са важни (например допир, вкус, миризма, физически контакт).",
                    "sexuality": "Сексуалността е от значение.",
                    "shame": "Някой изпитва срам.",
                    "simpleClearcut": "Ситуацията е проста и ясна.",
                    "smallAnnoyances": "Ситуацията включва дребно раздразнение.",
                    "socialInteraction": "Възможно е социално взаимодействие.",
                    "successCooperation": "Успехът изисква съвместна работа.",
                    "takenCareOf": "Някой се нуждае от грижи.",
                    "talkingExpected": "Говоренето се очаква или е задължително.",
                    "talkingPermitted": "Говоренето е забранено.",
                    "tenseUpset": "Ситуацията може да изнерви или разстрои някои хора.",
                    "tryingImpress": "Някой се опитва да Ви впечатли.",
                    "underThreat": "Някой е под заплаха.",
                    "unhappySuffering": "Някой е нещастен или страда.",
                    "unusualIdeas": "Необичайни идеи или гледни точки се обсъждат свободно.",
                    "verbalFluency": "Има възможност за демонстриране на красноречие (например: дебат, монолог, активен разговор).",
                    "workingHard": "Хора работят усилено.",
                    "youFocus": "Вие сте центърът на вниманието."
            }
        },
        "sections": {
            "1": {
                "activity": "Дейност:",
                    "categories": {
                    "characteristic": "Съответващи на ситуацията",
                        "neutral": "Неутрални",
                        "uncharacteristic": "Несъответстващи"
                },
                "instructions": "Моля, опишете ситуацията по-подробно. 90 описания ще се повяват едно по едно. Поставете всяко от тях в една от трите кутии. Използвайте кутията „Съответстващи” вдясно за описанията, които съответстват на ситуацията. Използвайте кутията „Несъответстващи” вляво за описания, които не подхождат на ситуацията, и кутията „Неутрални” за описания, които са ирелевантни, неясни или за чието значение не сте сигурни. Когато приключите, натиснете „Продължи”.\n",
                    "itemsLeft": {
                    "one": "{{count}} оставащо описание",
                        "other": "{{count}} оставащи описания"
                },
                "location": "Място:",
                    "othersPresent": "Други присъстващи:"
            },
            "2": {
                "categories": {
                    "extremelyChar": "Изключително съответстващи",
                        "extremelyUnchar": "Изключително несъответващи",
                        "fairlyChar": "Общо взето съответстващи",
                        "fairlyUnchar": "Общо взето несъответстващи",
                        "neutral": "Нито съответстващи, нито несъответстващи",
                        "quiteChar": "Доста съответстващи",
                        "quiteUnchar": "Доста несъответстващи",
                        "somewhatChar": "Донякъде съответстващи",
                        "somewhatUnchar": "Донякъде несъответстващи"
                },
                "instructions": "Сега, моля, опишете ситуацията по-точно. Поставете описанията от трите кутии в нови девет. Можете да прехвърляте описания от една кутия в друга, но ако оставите прекалено много описания в една кутия, надписът отгоре ще стане червен. Надписът ще стане отново зелен, когато кутията съдържа правилния брой описания."
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "Добре дошли отново! Както Ви обяснихме по-горе, ние се интересуваме от ситуациите, в които хората попадат, и от това как те реагират в тях. Очакваме да ни опишете ситуация, която сте изживели наскоро, и Вашите действия. Също така ще Ви бъдат зададени някои въпроси за нагласите и ценностите Ви. На базата на тези отговори, когато отговорите на всичките ни въпроси от изследването, ще имате възможност да получите персонална информация за Вашата личност. Надяваме се тя да ви бъде интересна. Участието в изследването ще Ви отнеме по-малко от час. За начало моля отговорете на следните няколко въпроса за себе си.",
                    "questions": {
                    "1": {
                        "label": "Възраст:"
                    },
                    "10": {
                        "label": "Ако да, коя?"
                    },
                    "11": {
                        "label": "Родна страна"
                    },
                    "2": {
                        "label": "Пол:",
                            "options": {
                            "female": "Жена",
                                "male": "Мъж",
                                "na": "Предпочитам да не посочвам",
                                "other": "Друго"
                        }
                    },
                    "3": {
                        "label": "От какъв етнос сте?"
                    },
                    "4": {
                        "label": "Кой е родният ви език?"
                    },
                    "5": {
                        "label": "По скалата от 1 до 10 къде бихте поставили икономическото положение на Вашето семейство?",
                            "options": {
                            "average": "Средно",
                                "least": "Съвсем незаможно",
                                "most": "Много заможно"
                        }
                    },
                    "6": {
                        "label": "Роден град"
                    },
                    "7": {
                        "label": "Местоположение на родния място:",
                            "options": {
                            "remoteRural": "много отдалечено от градска среда",
                                "rural": "отдалечено от градска среда",
                                "suburban": "предградие",
                                "urban": "град"
                        }
                    },
                    "8": {
                        "label": "По скалата от 1 до 10 колко сте религиозен?",
                            "options": {
                            "highlyReligious": "Силно религиозен",
                                "notReligious": "Изобщо не съм религиозен/а",
                                "preferNoAnswer": "Предпочитам да не посочвам"
                        }
                    },
                    "9": {
                        "label": "Изповядвате ли някоя религия?",
                            "options": {
                            "noLabel": "Не",
                                "preferNoAnswer": "Предпочитам да не посочвам",
                                "yesLabel": "Да"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "Моля, опишете случка от вчера, която си спомняте добре.",
                        "secondSection": "Всяка случка ще свърши работа, важното е само да си я спомняте добре.",
                        "thirdSection": "Моля, напишете отговорите си в долните полета."
                },
                "questions": {
                    "11": {
                        "characterCount": "използнати 0 от 75 символа",
                            "label": "Какво правехте по това време?"
                    },
                    "12": {
                        "characterCount": "използвани 0 от 75 символа",
                            "label": "Къде бяхте?"
                    },
                    "13": {
                        "characterCount": "използвани 0 от 75 символа",
                            "label": "Кой друг присъстваше? (Ако не е имало никой друг, моля напишете „Бях сам/а”.)"
                    },
                    "14": {
                        "label": "Ориентировъчно по кое време започна случката?"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "Изход - край на изследването",
            "instructions": "Сега можете да приключите или да продължите напред и да получите информация за Вашата личност, базирана на въпросниците, които току-що попълнихте.",
            "personalityFeedbackButton": "Информация за личността",
            "title": "Благодарим Ви!"
    }
};
