export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Russian Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "Для продолжения, пожалуйста, согласитесь с правилами участия"
        },
        "checkboxLabel": "Я прочел и понял написанное выше и даю согласие на участие в исследовании.",
        "firstSection": "Добро пожаловать! Участие в исследовании займет меньше часа. Вас попросят описать ситуацию, в которой Вы недавно оказались, и то, как Вы вели себя в ней. Вас также попросят ответить на несколько вопросов о Ваших ценностях и взглядах. По Вашему желанию в конце исследования Вы получите индивидуальную информацию о Вашей личности.",
        "secondSection": "Все Ваши ответы являются конфиденциальными и будут идентифицироваться по коду (а не по Вашему имени). В целях исследования они могут храниться в онлайн базе данных Центра открытой науки (Center for Open Science, www.cos.io). Чтобы полностью пройти исследование, необходимо ответить на каждый вопрос. Однако Вы можете прервать свое участие в исследовании в любой момент без каких-либо последствий для себя. Потенциальная польза этого исследования заключается в улучшении понимания людей и их жизни в различных культурных контекстах. Участвуя в этом исследовании, Вы ничем не рискуете.",
        "thirdSection": "Если у Вас возникли какие-либо вопросы по поводу исследования или Ваших прав как участника, Вы можете связаться с Ольгой Львовой (lvova.olga.v@gmail.com, Санкт-Петербургский государственный университет), которая ответственна за сбор данных в Вашем регионе. Или связаться с этическим комитетом по проведению исследований (Office of Research Integrity) Университета Калифорнии в Риверсайд по адресу IRB@ucr.edu. Мы благодарим Вас за готовность принять участие в исследовании!",
        "title": "Согласие на участие в исследовании",
        "versionHistory": "(Версия формы согласия: 14 октября 2016 г.)"
    },
    "exitpage": {
        "line1": "Спасибо за Ваше участие!",
        "line2": "Ваши ответы были сохранены."
    },
    "feedback": {
        "agree": "Дружелюбие",
        "consc": "Сознательность",
        "exitButton": "Выход",
        "extra": "Экстраверсия",
        "firstSection": "Основываясь на большом количестве исследований, ученые, изучающие личность, считают, что наиболее важные индивидуальные различия могут быть описаны пятью основными чертами личности, которые часто называют \"Большой Пятеркой\": экстраверсия, дружелюбие, сознательность, эмоциональная стабильность, открытость опыту. Вопросы, на которые Вы только что отвечали, измеряют каждую из этих шкал. Ваши результаты описаны ниже.",
        "fourthSection": "Спасибо за Ваше участие!",
        "hiAgree": "Люди, набравшие больше 60 баллов по этой шкале, тактичны и вежливы в общении с другими, им нравится взаимодействовать с людьми. Они с легкостью доверяют другим, чувствуют сострадание к тем, кто обделен. Часто к этим людям хорошо относятся их коллеги. Они склонны устанавливать стабильные близкие отношения с другими людьми и эти отношения приносят им удовлетворение. Они склонны быть религиозными, занимать в обществе лидирующие позиции, выполнять волонтерскую работу. Более взрослые люди обычно набирают по этой шкале больше баллов, чем юные.",
        "hiConsc": "Люди, набравшие больше 60 баллов по этой шкале, организованны и ответственны. Они много работают для достижения своих целей, стремятся доводить все дела до конца. Они обычно получают высокие оценки в школе, а также могут быть успешны в различных профессиях. Они склонны быть религиозными и придерживаться более консервативных политических взглядов. Они склонны заниматься спортом и иметь хорошую физическую форму. Более взрослые люди обычно набирают по этой шкале больше баллов, чем юные.",
        "hiExtra": "Люди, набравшие больше 60 баллов по этой шкале, энергичны и разговорчивы. Им нравится быть в окружении людей, они свободно и комфортно чувствуют себя в разных группах. Они склонны занимать в обществе лидирующие позиции, им нравится выполнять волонтерскую работу. Они склонны предпочитать энергичную музыку, чаще заниматься спортом. Они чаще испытывают позитивные эмоции и реагируют сильнее на позитивные события.",
        "hiNeurot": "Люди, набравшие больше 60 баллов по этой шкале, эмоционально стабильны и выносливы. Они обычно остаются спокойными даже в стрессовых ситуациях и могут быстро вернуться в форму после негативных событий. Они склонны думать, что в их жизни все хорошо, и ощущать себя достаточно благополучными.",
        "hiOpen": "Люди, набравшие больше 60 баллов по этой шкале, открыты новым идеям и занятиям. Они креативны, любознательны, восприимчивы к искусству и красоте. Обычно они предпочитают научные или творческие профессии и хорошо справляются с ними. Из музыки они предпочитают классику, джаз, блюз и рок.",
        "labels": {
            "high": "Высокий уровень",
            "low": "Низкий уровень",
            "medium": "Средний уровень"
        },
        "loAgree": "Люди, набравшие меньше 40 баллов по этой шкале, склонны вести себя более прямолинейно и резко. Им нравятся соревновательные ситуации, они относятся несколько скептично к намерениям других людей. Такие люди зачастую получают более высокую зарплату. Они более склонны к риску, проще относятся, например, к курению или агрессивной манере водить машину.",
        "loConsc": "Люди, набравшие меньше 40 баллов по этой шкале, скорее предпочитают действовать спонтанно, чем строить планы. Им проще видеть картину в целом, чем уделять особое внимание деталям. Они предпочитают \"прыгать\" между разными заданиями, а не заканчивать их по порядку. Они более склонны к рискованному поведению, например, курению, употреблению алкоголя и т.д.",
        "loExtra": "Люди, набравшие меньше 40 баллов по этой шкале, социально и эмоционально более закрытые. В целом они скорее предпочитают быть в одиночестве или в окружении нескольких близких друзей. Они склонны держать свои чувства и мнение при себе. Они менее склонны искать острые ощущения и вести опасный образ жизни, например, курить или употреблять алкоголь.",
        "loNeurot": "Люди, набравшие меньше 40 баллов по этой шкале, эмоционально чувствительны, подвержены перепадам настроения. Они чаще испытывают негативные эмоции и реагируют сильнее на негативные события. Юные люди обычно набирают по этой шкале меньше баллов, чем более взрослые.",
        "loOpen": "Люди, набравшие меньше 40 баллов по этой шкале, практичны, более традиционны, склонны придерживаться классических способов выполнения работы. Они предпочитают известное новому, конкретное абстрактному. Обычно они предпочитают традиционные или прикладные профессии (например, ремесло и торговлю) и хорошо справляются с ними.",
        "neurot": "Эмоциональная стабильность",
        "open": "Открытость опыту",
        "score": "Сумма Ваших баллов (из 100 возможных):",
        "secondSection": "Для каждой шкалы сумма баллов выше 60 означает высокий уровень выраженности этой черты, а сумма баллов ниже 40 – низкий уровень. Ниже представлены описания для высокого и низкого уровней выраженности каждой черты. Если сумма Ваших баллов заключается в диапазоне от 40 до 60, то описание Вашей личности находится между двумя предложенными вариантами.",
        "thirdSection": "Мы надеемся, что участие в исследовании было для Вас интересным!",
        "title": "Ваша личность"
    },
    "flag": {
        "chooseLanguage": "Please select a flag and language."
    },
    "global": {
        "agreement": {
            "agree": "Согласен",
            "agreeStrongly": "Полностью согласен",
            "disagree": "Не согласен",
            "disagreeStrongly": "Полностью не согласен",
            "neutral": "Не знаю, нет мнения"
        },
        "char": {
            "extremelyChar": "Полностью характеризует",
            "extremelyUnchar": "Абсолютно не характеризует",
            "fairlyChar": "Частично характеризует",
            "fairlyUnchar": "Плохо характеризует",
            "neutral": "Не знаю, характеризует ли",
            "quiteChar": "Практически полностью характеризует",
            "quiteUnchar": "Практически не характеризует",
            "somewhatChar": "Немного характеризует",
            "somewhatUnchar": "Недостаточно характеризует"
        },
        "continueLabel": "Продолжить",
        "describe": {
            "aGreatDeal": "Полностью",
            "aLittle": "Немного",
            "notAtAll": "Нисколько"
        },
        "noLabel": "Нет",
        "previousLabel": "Предыдущая страница",
        "progress": "Прогресс",
        "selectUnselected": "Пожалуйста, выберите",
        "yesLabel": "Да"
    },
    "login": {
        "changeButton": "Изменить язык",
        "defaultError": "Пожалуйста, попробуйте позже.",
        "errorHeading": "При входе в систему произошла ошибка",
        "invalidAuthError": "Недействительный код исследования или участника.",
        "participantID": "Код участника",
        "studyID": "Код исследования",
        "youChose": "Вы выбрали:"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "В целом описанная ситуация была скорее позитивным или негативным опытом?",
                "options": {
                    "extremelyNeg": "Чрезвычайно негативна",
                    "extremelyPos": "Чрезвычайно позитивна",
                    "fairlyNeg": "Довольно негативна",
                    "fairlyPos": "Довольно позитивна",
                    "neither": "Ни негативна, ни позитивна",
                    "quiteNeg": "Сильно негативна",
                    "quitePos": "Сильно позитивна",
                    "somewhatNeg": "Скорее негативна",
                    "somewhatPos": "Скорее позитивна"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "В этой стране существует много социальных норм, которые люди должны соблюдать."
                    },
                    "2": {
                        "label": "В этой стране существуют достаточно четкие ожидания, как люди должны вести себя в большинстве ситуаций."
                    },
                    "3": {
                        "label": "В этой стране люди согласны друг с другом насчет того, какое поведение уместно и неуместно в большинстве ситуаций."
                    },
                    "4": {
                        "label": "В этой стране в большинстве ситуаций у людей много свободы при выборе их поведения."
                    },
                    "5": {
                        "label": "В этой стране если кто-либо ведет себя неуместно, окружающие относятся к этому крайне неодобрительно."
                    },
                    "6": {
                        "label": "Люди в этой стране практически всегда следуют социальным нормам."
                    }
                },
                "label": "Оцените, пожалуйста, в какой степени Вы согласны или не согласны со следующими высказываниями:",
                "options": {
                    "agree": "Согласен",
                    "agreeStrongly": "Полностью согласен",
                    "disagree": "Не согласен",
                    "disagreeStrongly": "Полностью не согласен",
                    "neutral": "Не знаю, нет мнения"
                }
            },
            "11": {
                "label": "Есть ли какая-нибудь черта Вашей личности, которую Вы сейчас пытаетесь изменить?",
                "options": {
                    "no": "Нет",
                    "yes": "Да"
                }
            },
            "12": {
                "label": "Какую черту Вы пытаетесь изменить?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "Большинство людей в сущности честные."
                    },
                    "2": {
                        "label": "Большинство людей в сущности добродушны и добры."
                    },
                    "3": {
                        "label": "Большинство людей доверяет другим."
                    },
                    "4": {
                        "label": "В целом я доверяю другим."
                    },
                    "5": {
                        "label": "Большинство людей заслуживает доверия."
                    }
                },
                "label": "Оцените, пожалуйста, в какой степени Вы согласны или не согласны со следующими высказываниями:",
                "options": {
                    "agree": "Согласен",
                    "agreeStrongly": "Полностью согласен",
                    "disagree": "Не согласен",
                    "disagreeStrongly": "Полностью не согласен",
                    "neutral": "Не знаю, нет мнения"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "В неопределенных ситуациях я надеюсь на лучшее."
                    },
                    "2": {
                        "label": "Если что-то может пойти для меня не так, это произойдет."
                    },
                    "3": {
                        "label": "Я всегда оптимистичен насчет моего будущего."
                    },
                    "4": {
                        "label": "Я редко ожидаю, что все будет идти так, как я этого хочу."
                    },
                    "5": {
                        "label": "Я редко рассчитываю на то, что со мной случится что-то хорошее."
                    },
                    "6": {
                        "label": "В целом я ожидаю, что со мной скорее случится что-то хорошее, чем плохое."
                    }
                },
                "label": "Оцените, пожалуйста, в какой степени Вы согласны или не согласны со следующими высказываниями:",
                "options": {
                    "agree": "Согласен",
                    "agreeStrongly": "Полностью согласен",
                    "disagree": "Не согласен",
                    "disagreeStrongly": "Полностью не согласен",
                    "neutral": "Не знаю, нет мнения"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "Я бы не использовал лесть, чтобы получить повышение, даже если бы я думал, что это поможет."
                    },
                    "10": {
                        "label": "Я хочу, чтобы люди знали, что я важный человек, обладающий высоким статусом."
                    },
                    "2": {
                        "label": "Если я хочу получить что-то от кого-либо, я буду смеяться даже над его худшими шутками."
                    },
                    "3": {
                        "label": "Я не буду притворяться, что мне кто-либо нравится, только ради того, чтобы этот человек что-то для меня сделал."
                    },
                    "4": {
                        "label": "Если бы я знал, что меня никогда не поймают, я был бы готов украсть большую сумму денег."
                    },
                    "5": {
                        "label": "Я бы никогда не взял взятку, даже если бы она была большой."
                    },
                    "6": {
                        "label": "Я бы испытывал искушение использовать фальшивые деньги, если бы был уверен, что смогу избежать наказания."
                    },
                    "7": {
                        "label": "Иметь много денег не очень важно для меня."
                    },
                    "8": {
                        "label": "Я бы получил много удовольствия от обладания дорогими и элитными вещами."
                    },
                    "9": {
                        "label": "Я думаю, что заслуживаю большего уважения, чем среднестатистический  человек."
                    }
                },
                "label": "Оцените, пожалуйста, в какой степени Вы согласны или не согласны со следующими высказываниями:",
                "options": {
                    "agree": "Согласен",
                    "agreeStrongly": "Полностью согласен",
                    "disagree": "Не согласен",
                    "disagreeStrongly": "Полностью не согласен",
                    "neutral": "Не знаю, нет мнения"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "Семья"
                    },
                    "2": {
                        "label": "Друзья"
                    },
                    "3": {
                        "label": "Город, в котором я живу"
                    },
                    "4": {
                        "label": "Общество"
                    },
                    "5": {
                        "label": "Мир"
                    },
                    "6": {
                        "label": "Работа"
                    }
                },
                "label": "В какой степени на развитие Вашей жизни влияют следующие факторы:",
                "options": {
                    "aLittle": "Немного влияет",
                    "completely": "Полностью влияет",
                    "notAtAll": "Совсем не влияет",
                    "quiteaBit": "Достаточно сильно влияет"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "Я заслуживаю того, чтобы меня считали великим человеком."
                    },
                    "2": {
                        "label": "То, что я очень уникальный человек, придает мне много сил."
                    },
                    "3": {
                        "label": "Мне удается быть в центре внимания благодаря моим выдающимся заслугам."
                    },
                    "4": {
                        "label": "Большинство людей в той или иной степени неудачники."
                    },
                    "5": {
                        "label": "Я хочу, чтобы мои конкуренты проиграли."
                    },
                    "6": {
                        "label": "Я раздражаюсь, если другой человек затмевает меня."
                    }
                },
                "label": "Оцените, пожалуйста, в какой степени Вы согласны или не согласны со следующими высказываниями:",
                "options": {
                    "agree": "Согласен",
                    "agreeStrongly": "Полностью согласен",
                    "disagree": "Не согласен",
                    "disagreeStrongly": "Полностью не согласен",
                    "neutral": "Не знаю, нет мнения"
                }
            },
            "18": {
                "label": "Насколько Вы успешны в изменении этой черты Вашей личности?",
                "options": {
                    "alittleSuccessful": "Мало успешен",
                    "completelySuccessful": "Полностью успешен",
                    "moderatelySuccessful": "Немного успешен",
                    "notatallSuccessful": "Совсем не успешен",
                    "verySuccessful": "Очень успешен"
                }
            },
            "2": {
                "label": "Как часто Вы оказываетесь в ситуациях, схожих с той, которую Вы описали?",
                "options": {
                    "hardlyEver": "Почти никогда",
                    "never": "Никогда",
                    "occasionally": "Иногда",
                    "quiteOften": "Достаточно часто"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "Я старался контролировать ситуацию."
                    },
                    "10": {
                        "label": "Я был физически подвижен и перемещался."
                    },
                    "11": {
                        "label": "Мне было интересно, что скажут другие."
                    },
                    "12": {
                        "label": "Я искал совета."
                    },
                    "13": {
                        "label": "Я вел себя игриво."
                    },
                    "14": {
                        "label": "Я жалел себя и чувствовал себя жертвой."
                    },
                    "15": {
                        "label": "Я громко разговаривал."
                    },
                    "16": {
                        "label": "Я продемонстрировал высокий уровень интеллекта."
                    },
                    "2": {
                        "label": "Я говорил негативные вещи о себе."
                    },
                    "3": {
                        "label": "Я вел себя в соревновательной манере."
                    },
                    "4": {
                        "label": "Я проявил амбиции."
                    },
                    "5": {
                        "label": "Я владел ситуацией."
                    },
                    "6": {
                        "label": "Я был очень энергичен и проявлял энтузиазм."
                    },
                    "7": {
                        "label": "Я был вовлечен в физическую активность."
                    },
                    "8": {
                        "label": "Я концентрировался на задаче или упорно над ней работал."
                    },
                    "9": {
                        "label": "Я был закрыти не выражал эмоций."
                    }
                },
                "label": "Оцените, пожалуйста, Ваше поведение в описанной ситуации:",
                "options": {
                    "extremelyChar": "Полностью характеризует",
                    "extremelyUnchar": "Абсолютно не характеризует",
                    "fairlyChar": "Частично характеризует",
                    "fairlyUnchar": "Плохо характеризует",
                    "neutral": "Не знаю, характеризует ли",
                    "quiteChar": "Практически полностью характеризует",
                    "quiteUnchar": "Практически не характеризует",
                    "somewhatChar": "Немного характеризует",
                    "somewhatUnchar": "Недостаточно характеризует"
                }
            },
            "4": {
                "label": "Как Вы видите себя: обычно Вы человек, который готов рисковать, или Вы стремитесь избегать риска?",
                "options": {
                    "fullyPrepared": "Полностью готов рисковать",
                    "unwilling": "Несклонный рисковать"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "открытый и компанейский"
                    },
                    "10": {
                        "label": "интересующийся многими разными вещами"
                    },
                    "11": {
                        "label": "редко чувствующий радость предвкушения и желание что-либо делать"
                    },
                    "12": {
                        "label": "обвиняющий других"
                    },
                    "13": {
                        "label": "стабильный, на которого можно положиться"
                    },
                    "14": {
                        "label": "зависящий от настроения, у которого бывают перепады настроения"
                    },
                    "15": {
                        "label": "находчивый, предлагающий хорошие варианты решения"
                    },
                    "16": {
                        "label": "старающийся быть тихим"
                    },
                    "17": {
                        "label": "мало сочувствующий другим"
                    },
                    "18": {
                        "label": "систематичный, любящий, чтобы все было в порядке"
                    },
                    "19": {
                        "label": "который может быть напряженным"
                    },
                    "2": {
                        "label": "сострадающий, с добрым сердцем"
                    },
                    "20": {
                        "label": "восхищающийся искусством, музыкой, литературой"
                    },
                    "21": {
                        "label": "доминирующий, ведущий себя как лидер"
                    },
                    "22": {
                        "label": "инициирующий споры"
                    },
                    "23": {
                        "label": "с трудом приступающий к делу"
                    },
                    "24": {
                        "label": "чувствующий себя спокойно и комфортно с самим собой"
                    },
                    "25": {
                        "label": "избегающий интеллектуальных, философских бесед"
                    },
                    "26": {
                        "label": "менее активный, чем другие"
                    },
                    "27": {
                        "label": "прощающий других"
                    },
                    "28": {
                        "label": "который может быть несколько беспечным"
                    },
                    "29": {
                        "label": "эмоционально стабильный, редко расстраивающийся"
                    },
                    "3": {
                        "label": "склонный быть неорганизованным"
                    },
                    "30": {
                        "label": "нетворческий"
                    },
                    "31": {
                        "label": "иногда смущающийся, необщительный"
                    },
                    "32": {
                        "label": "помогающий и неэгоистичный"
                    },
                    "33": {
                        "label": "содержащий вещи в чистоте и порядке"
                    },
                    "34": {
                        "label": "много волнующийся"
                    },
                    "35": {
                        "label": "ценящий искусство и красоту"
                    },
                    "36": {
                        "label": "которому сложно влиять на людей"
                    },
                    "37": {
                        "label": "иногда грубый по отношению к другим"
                    },
                    "38": {
                        "label": "эффективный, доводящий дела до конца"
                    },
                    "39": {
                        "label": "часто грустящий"
                    },
                    "4": {
                        "label": "расслабленный, хорошо справляющийся со стрессом"
                    },
                    "40": {
                        "label": "непростой, вдумчивый"
                    },
                    "41": {
                        "label": "полный энергии"
                    },
                    "42": {
                        "label": "подозрительно относящийся к намерениям других"
                    },
                    "43": {
                        "label": "надежный, на которого всегда можно положиться"
                    },
                    "44": {
                        "label": "контролирующий эмоции"
                    },
                    "45": {
                        "label": "с плохим воображением"
                    },
                    "46": {
                        "label": "разговорчивый"
                    },
                    "47": {
                        "label": "который может быть холодным и равнодушным"
                    },
                    "48": {
                        "label": "оставляющий беспорядок, не делающий уборку"
                    },
                    "49": {
                        "label": "редко испытывающий тревогу или страх"
                    },
                    "5": {
                        "label": "мало интересующийся искусством"
                    },
                    "50": {
                        "label": "считающий скучными поэзию и театральные постановки"
                    },
                    "51": {
                        "label": "предпочитающий, чтобы другие несли ответственность"
                    },
                    "52": {
                        "label": "вежливый, учтивый с другими"
                    },
                    "53": {
                        "label": "настойчивый, работающий до тех пор, пока задача не решена"
                    },
                    "54": {
                        "label": "склонный чувствовать себя подавленным"
                    },
                    "55": {
                        "label": "мало интересующийся абстрактными идеями"
                    },
                    "56": {
                        "label": "проявляющий энтузиазм"
                    },
                    "57": {
                        "label": "видящий лучшее в людях"
                    },
                    "58": {
                        "label": "который иногда ведет себя безответственно"
                    },
                    "59": {
                        "label": "темпераментный, эмоциональный"
                    },
                    "6": {
                        "label": "с уверенным и напористым характером"
                    },
                    "60": {
                        "label": "оригинальный, придумывающий новые идеи"
                    },
                    "7": {
                        "label": "относящийся к другим с уважением"
                    },
                    "8": {
                        "label": "склонный быть ленивым"
                    },
                    "9": {
                        "label": "остающийся позитивным после неудачи"
                    }
                },
                "label": "Оцените, пожалуйста, в какой степени Вы согласны или не согласны со следующими высказываниями: Я человек …",
                "options": {
                    "agree": "Согласен",
                    "agreeStrongly": "Полностью согласен",
                    "disagree": "Не согласен",
                    "disagreeStrongly": "Полностью не согласен",
                    "neutral": "Не знаю, нет мнения"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "В целом я считаю себя",
                        "options": {
                            "notHappy": "Не очень счастливый человек",
                            "veryHappy": "Очень счастливый человек"
                        }
                    },
                    "2": {
                        "label": "В сравнении с большинством людей, окружающих меня, я считаю себя",
                        "options": {
                            "lessHappy": "Менее счастливым",
                            "moreHappy": "Более счастливым"
                        }
                    },
                    "3": {
                        "label": "Некоторые люди практически всегда счастливы. Они наслаждаются жизнью независимо от того, что происходит, берут от жизни все. В какой степени это высказывание описывает Вас?",
                        "options": {
                            "aGreatDeal": "Полностью",
                            "notAtAll": "Нисколько"
                        }
                    },
                    "4": {
                        "label": "Hекоторые люди практически всегда несчастны. Хотя они и не находятся в депрессии, они всегда кажутся менее счастливыми, чем могли бы быть. В какой степени это высказывание описывает Вас?",
                        "options": {
                            "aGreatDeal": "Полностью",
                            "notAtAll": "Нисколько"
                        }
                    }
                },
                "label": "Прочтите, пожалуйста, каждое из следующих утверждений или вопросов и отметьте на шкале тот пункт, который лучше всего описывает Вас."
            },
            "7": {
                "items": {
                    "1": {
                        "label": "Я считаю, что я и люди, окружающие меня, счастливы."
                    },
                    "2": {
                        "label": "Я чувствую, что окружающие позитивно оценивают меня."
                    },
                    "3": {
                        "label": "Я делаю важных для меня людей счастливыми."
                    },
                    "4": {
                        "label": "Несмотря на свою ординарность, моя жизнь достаточно стабильна."
                    },
                    "5": {
                        "label": "У меня нет никаких серьезных забот и тревог."
                    },
                    "6": {
                        "label": "Я могу делать то, что я хочу, не создавая проблем для других."
                    },
                    "7": {
                        "label": "Я считаю, что моя жизнь настолько же счастливая, как и у окружающих меня людей."
                    },
                    "8": {
                        "label": "Я считаю, что я достиг такого же уровня жизни как и люди, окружающие меня."
                    },
                    "9": {
                        "label": "Обычно я считаю, что для меня все складывается настолько же хорошо, как и для других."
                    }
                },
                "label": "Оцените, пожалуйста, в какой степени Вы согласны или не согласны со следующими высказываниями:",
                "options": {
                    "agree": "Согласен",
                    "agreeStrongly": "Полностью согласен",
                    "disagree": "Не согласен",
                    "disagreeStrongly": "Полностью не согласен",
                    "neutral": "Не знаю, нет мнения"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "Религиозность позволяет понять смысл жизни."
                    },
                    "10": {
                        "label": "Только слабым людям нужна религия."
                    },
                    "11": {
                        "label": "Религия заставляет людей избегать реальность."
                    },
                    "12": {
                        "label": "Выполнение религиозных обрядов объединяет людей."
                    },
                    "13": {
                        "label": "Религиозные люди с большей вероятностью соблюдают принципы морали."
                    },
                    "14": {
                        "label": "Религиозные убеждения ведут к ненаучному мышлению."
                    },
                    "15": {
                        "label": "Невежество приводит к тому, что люди верят в высшие силы."
                    },
                    "16": {
                        "label": "Для тех, кто ищет, свидетельства высшей силы присутствуют повсюду."
                    },
                    "17": {
                        "label": "Религия противоречит науке."
                    },
                    "2": {
                        "label": "Религия помогает людям делать правильный выбор в жизни."
                    },
                    "3": {
                        "label": "Вера поддерживает хорошее душевное здоровье."
                    },
                    "4": {
                        "label": "Религия замедляет прогресс человечества."
                    },
                    "5": {
                        "label": "Существует высшая сила, контролирующая вселенную."
                    },
                    "6": {
                        "label": "Религия делает людей более здоровыми."
                    },
                    "7": {
                        "label": "Религия делает людей более счастливыми."
                    },
                    "8": {
                        "label": "Религиозность делает людей хорошими гражданами."
                    },
                    "9": {
                        "label": "Следование религиозным обрядам мешает людям думать независимо."
                    }
                },
                "label": "Оцените, пожалуйста, в какой степени Вы согласны или не согласны со следующими высказываниями:",
                "options": {
                    "believeLittle": "Скорее считаю",
                    "believeStrong": "Считаю",
                    "disbelieveLittle": "Скорее не считаю",
                    "disbelieveStrong": "Не считаю",
                    "neutral": "Не знаю, нет мнения",
                    "preferNoAnswer": "Предпочитаю не отвечать"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "Вы предпочитаете выражать свои мысли и чувства открыто, даже если это может иногда вызывать конфликт."
                    },
                    "10": {
                        "label": "Вы ведете себя по-разному с разными людьми."
                    },
                    "11": {
                        "label": "Вы воспринимаете себя по-разному с разными людьми."
                    },
                    "12": {
                        "label": "Вы воспринимаете себя одинаково даже при разном социальном окружении."
                    },
                    "13": {
                        "label": "Вы ведете себя одинаково, даже когда Вы с разными людьми."
                    },
                    "2": {
                        "label": "Вы стараетесь адаптироваться под окружающих Вас людей, даже если это подразумевает, что приходится скрывать свои чувства."
                    },
                    "3": {
                        "label": "Вы предпочитаете сохранить гармонию в отношениях, даже если это означает, что Вы не будете выражать свои истинные чувства."
                    },
                    "4": {
                        "label": "Вы считаете правильным говорить открыто, когда Вы не согласны с другими."
                    },
                    "5": {
                        "label": "Вы защищаете свои собственные интересы, даже если это подрывает Ваши семейные отношения."
                    },
                    "6": {
                        "label": "Вы обычно ставите интересы других вперед своих."
                    },
                    "7": {
                        "label": "Вы заботитесь о тех, кто Вам близок, даже если это подразумевает откладывание в сторону своих собственных интересов."
                    },
                    "8": {
                        "label": "Для Вас собственные достижения более ценны, чем хорошие отношения с близкими людьми."
                    },
                    "9": {
                        "label": "Вы бы пожертвовали своими собственными интересами ради пользы Вашей семьи."
                    }
                },
                "label": "Насколько хорошо каждое утверждение описывает Вас?",
                "options": {
                    "aLittle": "Немного описывает меня",
                    "exactly": "Очень точно описывает меня",
                    "moderately": "Умеренно описывает меня",
                    "notAtAll": "Совсем не описывает меня",
                    "veryWell": "Хорошо описывает меня"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "По нашим данным Вы уже проходили это исследование.",
        "line2": "Если это ошибка, пожалуйста, свяжитесь с координатором исследования в Вашем регионе."
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "Ожидается, что кто-либо (не Вы) что-то сделает.",
                "abusedVictimized": "Вы являетесь жертвой или подвергаетесь насилию.",
                "adviceYou": "Другие хотят получить от Вас совет.",
                "ambition": "Можно проявлять и демонстрировать амбиции.",
                "anxietyInducing": "Потенциально ситуация может вызывать тревогу.",
                "art": "Искусство – важная часть ситуации.",
                "askingYou": "Кто-либо просит Вас о чем-то.",
                "assertivenessGoal": "Для достижения цели необходимы настойчивость и уверенность.",
                "athleticsSports": "Люди занимаются физкультурой или спортом.",
                "blaming": "Кто-либо обвиняет Вас в чем-то.",
                "breakingRules": "Кто-либо нарушает правила.",
                "clearRules": "Приемлемое поведение определено четкими правилами (не важно, соблюдались ли они или нет).",
                "closeRelationships": "Присутствующие люди имеют близкие отношения друг с другом.",
                "comparingThemselves": "Люди сравнивают себя друг с другом.",
                "competing": "Люди конкурируют друг с другом.",
                "complex": "Сложная ситуация.",
                "complimentingYou": "Кто-либо делает Вам комплимент или хвалит Вас.",
                "conformToOthers": "На Вас оказывают давление, чтобы Вы подчинились действиям других.",
                "convinceYou": "Кто-либо пытается Вас в чем-то убедить.",
                "countingOnYou": "Кто-либо рассчитывает, что Вы что-то сделаете.",
                "criticizing": "Кто-либо критикует Вас.",
                "decision": "Необходимо принять решение.",
                "desiresGratified": "Могут быть удовлетворены желания (например, еда, шопинг, секс).",
                "differentRoles": "Присутствующие люди занимают различные социальные роли или обладают разным статусом.",
                "disagreeing": "Люди не соглашаются насчет чего-либо.",
                "dominate": "Кто-либо пытается доминировать или управлять Вами.",
                "emotionalThreats": "Присутствует эмоциональная угроза.",
                "emotionsExpressed": "Можно демонстрировать эмоции.",
                "entertainment": "Присутствует развлечение.",
                "family": "В этой ситуации важна семья.",
                "feelInadequate": "Ситуация может заставить Вас чувствовать себя неадекватным.",
                "femininity": "Можно проявлять женские черты характера.",
                "food": "В этой ситуации важна еда.",
                "frustrating": "Досадная, обескураживающая ситуация (например, когда цель кажется недостижимой).",
                "goodImpression": "Для Вас важно произвести хорошее впечатление.",
                "happeningOnce": "Одновременно происходит много вещей.",
                "honor": "На кону вопрос чести.",
                "hostile": "Ситуация может сделать людей враждебными.",
                "humorous": "Веселая или потенциально веселая ситуация.",
                "intellectuallyStimulating": "Ситуация может быть интеллектуально стимулирующей.",
                "intelligence": "Важен интеллект (например, интеллектуальная дискуссия; необходимо решить сложную проблему).",
                "jobDone": "Необходимо выполнить работу.",
                "masculinity": "Можно проявлять мужские черты характера.",
                "minorDetails": "Важны мелкие детали.",
                "money": "Важны деньги.",
                "moralIssues": "Имеют значение моральные или этические факторы.",
                "music": "Музыка – важная часть ситуации.",
                "needsHelp": "Кому-либо нужна помощь.",
                "negativeEmotions": "Ситуация может вызвать негативные эмоции.",
                "newRelationships": "Могут возникнуть новые отношения.",
                "noisy": "Ситуация шумная",
                "notClear": "Не ясно, что происходит; неопределенная ситуация.",
                "oppositeSex": "Присутствие людей противоположного пола является важной частью ситуации.",
                "peopleGetAlong": "Для людей важно ладить.",
                "physicalAttractiveness": "Важна Ваша физическая привлекательность.",
                "physicalThreats": "Присутствует физическая угроза.",
                "physicallyActive": "Люди физически активны.",
                "physicallyUncomfortable": "Ситуация физически некомфортная (например, слишком жарко, слишком много людей, слишком холодно и т.д.)",
                "playful": "Игривая ситуация.",
                "politics": "Ситуация имеет отношение к политике (например, обсуждение политики).",
                "positiveEmotions": "Ситуация может вызвать позитивные эмоции.",
                "potentiallyEnjoy": "Ситуация может принести удовольствие.",
                "power": "Важны сила и влияние.",
                "quickAction": "Необходимы быстрые действия.",
                "rapidlyChanging": "Ситуация быстро меняется.",
                "reassurance": "Кто-либо нуждается в поддержке или ищет ее.",
                "reassuringPresent": "Присутствует человек, который может подбодрить.",
                "relevantHealth": "Ситуация имеет отношение к Вашему здоровью (например, вероятность заболеть; поход к врачу).",
                "religion": "Ситуация имеет отношение к религии (например, религиозная служба или дискуссия).",
                "romanticPartners": "Присутствуют Ваши потенциальные или нынешние романтические партнеры.",
                "ruminateDaydream": "Можно думать о чем-то своем, мечтать или фантазировать.",
                "selfControl": "Необходим контроль над собой (Вам или другим).",
                "sensations": "Важны ощущения (например, прикосновения, вкус, запах).",
                "sexuality": "Имеет значение сексуальность.",
                "shame": "Кто-либо испытывает чувство стыда.",
                "simpleClearcut": "Простая и понятная ситуация.",
                "smallAnnoyances": "В ситуации присутствуют некоторые раздражающие моменты.",
                "socialInteraction": "Возможно социальное взаимодействие.",
                "successCooperation": "Для успеха необходимо сотрудничество.",
                "takenCareOf": "Необходимо заботиться о ком-либо.",
                "talkingExpected": "Разговор предполагается или необходим.",
                "talkingPermitted": "Разрешено разговаривать.",
                "tenseUpset": "Ситуация может сделать людей напряженными или расстроенными.",
                "tryingImpress": "Кто-либо пытается произвести на Вас впечатление.",
                "underThreat": "Кто-либо под угрозой.",
                "unhappySuffering": "Кто-либо несчастлив или страдает.",
                "unusualIdeas": "Необычные точки зрения или идеи свободно обсуждаются.",
                "verbalFluency": "Есть возможность продемонстрировать ораторские способности (например, дебаты, монолог, активная беседа).",
                "workingHard": "Люди усердно и много работают.",
                "youFocus": "Вы в фокусе внимания."
            }
        },
        "sections": {
            "1": {
                "activity": "Действия:",
                "categories": {
                    "characteristic": "Характеризует ситуацию",
                    "neutral": "Затрудняюсь определить",
                    "uncharacteristic": "НЕ характеризует ситуацию"
                },
                "instructions": "Теперь, пожалуйста, опишите ситуацию детально. Вам будут предложены 90 высказываний. Поместите каждое из них в одну из трех колонок. Используйте правую колонку \"Характеризует ситуацию\" для тех высказываний, которые, на Ваш взгляд, точно описывают ситуацию.  Поместите высказывание в левую колонку \"НЕ характеризует ситуацию\" в тех случаях, когда высказывание не описывает ситуацию, Поместите высказывание в колонку \"Затрудняюсь определить\" по центру в тех случаях, когда Вы не уверены, имеет ли оно отношение к ситуации или оно Вам не понятно. Когда Вы закончите распределение всех (90) высказываний по колонкам, нажмите на \"Продолжить\".",
                "itemsLeft": {
                    "one": "Оставшееся выражение: {{count}}",
                    "other": "Осталось выражений: {{count}}"
                },
                "location": "Место:",
                "othersPresent": "Наличие других:"
            },
            "2": {
                "categories": {
                    "extremelyChar": "Полностью характеризует",
                    "extremelyUnchar": "Абсолютно не характеризует",
                    "fairlyChar": "Частично характеризует",
                    "fairlyUnchar": "Плохо характеризует",
                    "neutral": "Не знаю, характеризует ли",
                    "quiteChar": "Практически полностью характеризует",
                    "quiteUnchar": "Практически не характеризует",
                    "somewhatChar": "Немного характеризует",
                    "somewhatUnchar": "Недостаточно характеризует"
                },
                "instructions": "Теперь, пожалуйста, опишите ситуацию более точно. Распределите выражения из трех колонок по девяти новым колонкам. Вы можете перетаскивать выражения мышкой из одной колонки в другую. В итоге в каждой колонке должно оказаться определенное количество выражений. Когда это произойдет, число под колонкой станет зеленым. Если в какой-либо колонке останется слишком много выражений, ее название будет написано красным цветом."
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "Добро пожаловать! Нас интересуют ситуации, в которых оказываются люди, и как они ведут себя в них. Вам предстоит описать ситуацию, в которой Вы недавно находились, и то, как Вы вели себя в ней. Вам также зададут несколько вопросов о Ваших ценностях и взглядах. По окончании исследования у Вас будет возможность получить информацию о Вашей личности, основанную на Ваших ответах, которая, как мы надеемся, будет Вам интересна. Заполнение исследования займет у Вас меньше часа. Для начала, пожалуйста, ответьте на несколько вопросов о себе.",
                "questions": {
                    "1": {
                        "label": "Возраст"
                    },
                    "10": {
                        "label": "Если да, то какой религии Вы придерживаетесь?"
                    },
                    "11": {
                        "label": "Страна рождения"
                    },
                    "2": {
                        "label": "Пол",
                        "options": {
                            "female": "Женский",
                            "male": "Мужской",
                            "na": "Я предпочитаю не отвечать",
                            "other": "Другой"
                        }
                    },
                    "3": {
                        "label": "Ваша национальность?"
                    },
                    "4": {
                        "label": "Ваш первый язык?"
                    },
                    "5": {
                        "label": "Как бы Вы описали экономическое положение Вашей семьи по шкале от 1 до 10?",
                        "options": {
                            "average": "Сред не обес пе чен ная",
                            "least": "Малообеспеченная",
                            "most": "Богатая"
                        }
                    },
                    "6": {
                        "label": "Город рождения"
                    },
                    "7": {
                        "label": "Место проживания",
                        "options": {
                            "remoteRural": "отдаленная сельская местность",
                            "rural": "сельская местность",
                            "suburban": "пригород",
                            "urban": "город"
                        }
                    },
                    "8": {
                        "label": "Насколько Вы религиозны по шкале от 1 до 10?",
                        "options": {
                            "highlyReligious": "Очень ре ли гио зен",
                            "notReligious": "Сов сем не ре ли гио зен",
                            "preferNoAnswer": "Я пред по чи таю не от ве чать"
                        }
                    },
                    "9": {
                        "label": "Являетесь ли Вы последователем какой-либо религии?",
                        "options": {
                            "noLabel": "Нет",
                            "preferNoAnswer": "Я предпочитаю не отвечать",
                            "yesLabel": "Да"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "Пожалуйста, опишите событие, которое произошло вчера и которое Вы хорошо помните.",
                    "secondSection": "Подойдет любое событие, произошедшее вчера. Единственное, что важно, чтобы Вы хорошо его помнили. В особенности опишите, пожалуйста, что Вы делали, где Вы были, и кто еще присутствовал.",
                    "thirdSection": "Пожалуйста, впишите Ваши ответы в поля ниже."
                },
                "questions": {
                    "11": {
                        "characterCount": "Использовано 0 из 75 знаков",
                        "label": "Что Вы делали в это время?"
                    },
                    "12": {
                        "characterCount": "Использовано 0 из 75 знаков",
                        "label": "Где Вы были?"
                    },
                    "13": {
                        "characterCount": "Использовано 0 из 75 знаков",
                        "label": "Кто еще присутствовал? (Если Вы были одни, пожалуйста, напишите \"был(а) один/одна\")."
                    },
                    "14": {
                        "label": "В какое приблизительно время это событие началось?"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "Закончить исследование",
        "instructions": "Теперь Вы можете покинуть страницу исследования или продолжить, чтобы получить информацию о Вашей личности на основе тех ответов, которые Вы дали.",
        "personalityFeedbackButton": "Получить обратную связь о моей личности",
        "title": "Спасибо!"
    }
};
