export default {
    "0": "0",
    "1": "1",
    "10": "10",
    "100": "100",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "2": "2",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "3": "3",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "4": "4",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "5": "5",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "6": "6",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "7": "7",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "8": "8",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "9": "9",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "Key": "Ukrainian Translation",
    "consent": {
        "button": {
            "labelUnaccepted": "Для продовження роботи потрібно прийняти умови"
        },
        "checkboxLabel": "Я прочитав і зрозумів вищевказані умови та даю згоду на участь.",
        "firstSection": "Ласкаво просимо до нашого дослідження. Ви братимете участь в одному сеансі, який триватиме менше години. Ваше завдання полягатиме в описі ситуації, в якій ви опинились нещодавно і своєї поведінки в ній. Вам також буде запропонована низка запитань стосовно ваших цінностей і установок. Наприкінці дослідження, якщо ви погодитесь на нього, ви отримаєте персоналізовану інформацію про вашу особистість.",
        "secondSection": "Всі ваші відповіді будуть конфіденційними та ідентифікуватимуться тільки за номером, а не за іменем. Для дослідницьких цілей ці анонімні дані будуть збережені в онлайн-базі даних, яку підтримує Центр Відкритої Науки (www.cos.io). Щоб дослідження було завершеним, необхідно дати відповідь на кожне запитання, проте ви можете припинити свою участь в будь-який час без негативних наслідків. Потенційні переваги цього дослідження передбачають розуміння людей та їх життя у різних культурних контекстах. Будь-які ризики відсутні.",
        "thirdSection": "Якщо у вас є які-небудь запитання стосовно цього дослідження або бажання дізнатись про ваші права як учасника, ви можете зв’язатися з Олександром Виноградовим, доцентом НаУКМА за адресою vinogradov@ukma.edu.ua, який відповідає за збір даних в Україні, або з представниками Управління якості наукових досліджень Каліфорнійського Університету у Ріверсайді за електронною поштою IRB@ucr.edu. Ми щиро цінуємо вашу співпрацю.",
        "title": "Згода взяти участь у науковому дослідженні",
        "versionHistory": "(Форма згоди версія: 14 жовтень 2016 г.)"
    },
    "exitpage": {
        "line1": "Дякуємо за участь!",
        "line2": "Ваші результати були збережені"
    },
    "feedback": {
        "agree": "Приязність",
        "consc": "Сумлінність",
        "exitButton": "Завершити",
        "extra": "Екстраверсія",
        "firstSection": "Базуючись на дослідженнях, які тривали десятки років, психологи дійшли висновку, що найважливіші індивідуальні відмінності за рисами особистості описуються п’ятьма основними характеристиками, відомими як «Велика П’ятірка»: Екстраверсія, Приязність, Добросовісність, Емоційна Стабільність і Відкритість Досвіду. Опитувальник, який ви щойно заповнили, забезпечуює можливість обчислити бали за кожною з цих характеристик. Опис ваших результатів подано нижче.",
        "fourthSection": "Дякуємо за участь!",
        "hiAgree": "Люди з високими балами за даною шкалою, як правило, виважені і ввічливі у міжособистісних взаємодіях та отримують задоволення, співпрацюючи з іншими. Вони схильні довіряти та співчувати людям. Такі люди, як правило, популярні серед однолітків та встановлюють стабільні близькі стосунки, що задовольняють їх. Вони схильні до релігійності та  лідерства в громаді і волонтерства. У людей похилого віку, бали за даною шкалою, як правило, вищі, ніж у молодих.",
        "hiConsc": "Люди з високими балами за даною шкалою, як правило, організовані і відповідальні. Вони наполегливо працюють, щоб досягти своїх цілей та завершити роботу, яку вони розпочали. Такі люди, частіше за все, отримують більш високі оцінки в школі і є більш успішними в різних професіях. Вони, швидше за все, будуть релігійними і консервативними в політичних поглядах. Вони частіше займаються фізичними вправами, мають гарне фізичне здоров’я і довше живуть. Люди похилого віку, зазвичай, отримують більше балів за даною шкалою, ніж молоді.",
        "hiExtra": "Люди з високими балами схильні до балакучості та виглядають енергійними. Вони полюбляють компанію і комфортно відчувають себе в великих групах. Люди з високими оцінками за даною шкалою, як правило,  мають багато друзів, партнерів, знайомих і вважаються популярними. Вони більш схильні до лідерства та волонтерства. Вони, як правило, віддають перевагу енергійній музиці, схильні брати участь в спортивних змаганнях та займатися спортом. Вони частіше відчувають позитивні емоції і реагують сильніше на позитивні події.",
        "hiNeurot": "Люди з високими балами за даною шкалою, як правило, емоційно врівноважені та стійкі. Вони зберігають спокій в стресових ситуаціях і можуть швидко оговтатися від негативних подій. Люди, які отримали високий бал за цією шкалою, як правило, відчувають себе більш благополучними.",
        "hiOpen": "Люди з високими балами за даною шкалою, як правило,  більш відкриті для нових ідей та нових видів діяльності. Вони, загалом, творчі, допитливі і цінують мистецтво і красу. Високі бали характерні для представників наукових і художніх професій. Вони віддають перевагу класиці, джазу, блюзу і рок-музиці.",
        "labels": {
            "high": "Високий",
            "low": "Низький",
            "medium": "Середній"
        },
        "loAgree": "Люди з низькими балами за даною шкалою схильні висловлювати свої думки прямо та відверто, навіть якщо це може призвести до суперечок. Вони отримують задоволення від конкуренції та схильні бути скептичними, щодо намірів інших. Люди з такми результатами, як павило отримують вищу зарплатню та схильні до ризикованих форм  поведінки, таких як куріння і агресивне керування авто.",
        "loConsc": "Люди з низькими балами за даною шкалою, як правило, схильні діяти спонтанно не керуючись планом. Їм легше бачити картину загалом. Вони схильні переключатись між завданнями, замість того, щоб доводити завдання до кінця по одному за раз. Вони, як правило, більш схильні до ризикованих форм поведінки, таких як куріння, вживання алкоголю і наркотиків.",
        "loExtra": "Низькі бали набирають, як правило, соціально і емоційно закриті  люди. Загалом, вони віддають перевагу самотності або спілкуванню у невеликій групі з близькими друзями. Також вони схильні приховувати свої думки і почуття. Вони не схильні до пошуку гострих відчуттів в діяльності або ризикованої поведінки, такої як куріння і вживання алкоголю.",
        "loNeurot": "Люди з низькими балами за даною шкалою, як правило, емоційно чутливі та схильні до перепадів настрою. Вони частіше відчувають негативні емоції і реагують сильніше на негативні події. У молодих людей, як правило, оцінкі за даною шкалою нижчі, ніж у літніх людей.",
        "loOpen": "Люди з низькими балами за даною шкалою, як правило, консервативні, практичні і дотримуються традицій. Вони вважають що старий друг, краще нових двох. Такі люди надають перевагу та краще справляються з традиційними і практичними видами професійної діяльності, таких як ремісництво та торгівля.",
        "neurot": "Емоційна стабільність",
        "open": "Відкритість до досвіду",
        "score": "Ваш бал (із 100 можливих):",
        "secondSection": "За кожною характеристикою бал, більший за 60 можна вважати високим, а менший 40 — низьким. Опис людей з високими і низкьми балами наведено нижче. Якщо ваш бал знаходиться між 40 і 60, ваша особистісна характеристика, скоріше за все, має середню вираженість.",
        "thirdSection": "Ми сподіваємося, що ви отримали задоволення від участі у дослідженні.",
        "title": "Ваша особистість"
    },
    "flag": {
        "chooseLanguage": "Please select your country and language"
    },
    "global": {
        "agreement": {
            "agree": "Погоджуюсь",
            "agreeStrongly": "Повністю погоджуюсь",
            "disagree": "Не погоджуюсь",
            "disagreeStrongly": "Зовсім не погоджуюсь",
            "neutral": "Щось середнє; не можу визначитися"
        },
        "char": {
            "extremelyChar": "Абсолютно характерно",
            "extremelyUnchar": "Абсолютно нехарактерно",
            "fairlyChar": "Характерно",
            "fairlyUnchar": "Нехарактерно",
            "neutral": "Нейтрально",
            "quiteChar": "Частково характерно",
            "quiteUnchar": "Частково нехарактерно",
            "somewhatChar": "Дещо характерно",
            "somewhatUnchar": "Дещо нехарактерно"
        },
        "continueLabel": "Продовжити",
        "describe": {
            "aGreatDeal": "Значною мірою",
            "aLittle": "Трохи",
            "notAtAll": "Зовсім ні"
        },
        "noLabel": "Ні",
        "previousLabel": "Попередня сторінка",
        "progress": "Пройдено",
        "selectUnselected": "Виберіть, будь-ласка",
        "yesLabel": "Так"
    },
    "login": {
        "changeButton": "Змінити мову",
        "defaultError": "Спробуйте ще раз пізніше, будь ласка.",
        "errorHeading": "Під час входу сталася помилка",
        "invalidAuthError": "Невірний код дослідження або код учасника.",
        "participantID": "Код учасника",
        "studyID": "Код дослідження",
        "youChose": "Ваш вибір:"
    },
    "measures": {
        "questions": {
            "1": {
                "label": "Загалом, ситуація, що ви описали, була позитивною чи негативною?",
                "options": {
                    "extremelyNeg": "Дуже негативною",
                    "extremelyPos": "Дуже позитивною",
                    "fairlyNeg": "Переважно негативною",
                    "fairlyPos": "Переважно позитивною",
                    "neither": "Нейтральною",
                    "quiteNeg": "В цілому негативною",
                    "quitePos": "В цілому позитивною",
                    "somewhatNeg": "Дещо негативною",
                    "somewhatPos": "Дещо позитивною"
                }
            },
            "10": {
                "items": {
                    "1": {
                        "label": "В Україні існує велика кількість соціальних норм, яким громадяни мусять підкорятися."
                    },
                    "2": {
                        "label": "В Україні існують дуже чіткі очікування що до того, як люди мусять поводитися у більшості ситуацій."
                    },
                    "3": {
                        "label": "Люди в Україні мають спільну думку про те, як себе правильно чи не правильно поводити у більшості ситуацій."
                    },
                    "4": {
                        "label": "Люди в Україні мають можливість вільно вирішувати, як вони хочуть себе поводити у більшості ситуацій."
                    },
                    "5": {
                        "label": "В Україні, якщо хтось поводить себе неправильно, то інші будуть це сильно засуджувати."
                    },
                    "6": {
                        "label": "Люди в нашій країні майже завжди дотримуються соціальних норм."
                    }
                },
                "label": "Будь ласка, оцініть наскільки ви згодні або не згодні з наступними твердженнями:",
                "options": {
                    "agree": "Погоджуюсь",
                    "agreeStrongly": "Повністю погоджуюсь",
                    "disagree": "Не погоджуюсь",
                    "disagreeStrongly": "Зовсім не погоджуюсь",
                    "neutral": "Щось середнє; не можу визначитися"
                }
            },
            "11": {
                "label": "Чи є в вашій особистості щось таке, що ви в даний час наиагаєтеся змінити?",
                "options": {
                    "no": "Ні",
                    "yes": "Так"
                }
            },
            "12": {
                "label": "Що ви намагаєтеся в собі змінити?"
            },
            "13": {
                "items": {
                    "1": {
                        "label": "Загалом в своїй основі люди чесні."
                    },
                    "2": {
                        "label": "Загалом в своїй основі люди хороші і добрі."
                    },
                    "3": {
                        "label": "Більшість людей довіряє іншим."
                    },
                    "4": {
                        "label": "Загалом, я довіряю іншим."
                    },
                    "5": {
                        "label": "Більшість людей заслуговують на довіру."
                    }
                },
                "label": "Будь ласка, оцініть, наскільки ви згодні або не згодні з наступними твердженнями:",
                "options": {
                    "agree": "Погоджуюсь",
                    "agreeStrongly": "Повністю погоджуюсь",
                    "disagree": "Не погоджуюсь",
                    "disagreeStrongly": "Зовсім не погоджуюсь",
                    "neutral": "Щось середнє; не можу визначитися"
                }
            },
            "14": {
                "items": {
                    "1": {
                        "label": "У непевних ситуаціях я зазвичай очікую кращого."
                    },
                    "2": {
                        "label": "Якщо щось для мене може піти не так, саме це і станеться."
                    },
                    "3": {
                        "label": "Я завжди з оптимізмом дивлюсь у майбутнє."
                    },
                    "4": {
                        "label": "Я практично ніколи не очікую, що справи підуть саме так, як мені потрібно."
                    },
                    "5": {
                        "label": "Я рідко очікую, що зі мною станеться щось хороше."
                    },
                    "6": {
                        "label": "Загалом, я очікую, що зі мною станеться більше гарних речей, ніж поганих"
                    }
                },
                "label": "Будь ласка, оцініть, наскільки ви погоджуєтесь або не погоджуєтесь з наступними твердженнями:",
                "options": {
                    "agree": "Погоджуюсь",
                    "agreeStrongly": "Повністю погоджуюсь",
                    "disagree": "Не погоджуюсь",
                    "disagreeStrongly": "Зовсім не погоджуюсь",
                    "neutral": "Щось середнє; не можу визначитися"
                }
            },
            "15": {
                "items": {
                    "1": {
                        "label": "Я не використав би лестощі, щоб отримати підвищення, навіть якщо це призвело б до успіху."
                    },
                    "10": {
                        "label": "Я хочу, щоб люди знали, що я важлива персона з високим статусом."
                    },
                    "2": {
                        "label": "Якщо мені щось потрібно від людини, я буду сміятися з її найгірших жартів."
                    },
                    "3": {
                        "label": "Я не буду робити вигляд, що людина мені подобається, заради послуги від неї."
                    },
                    "4": {
                        "label": "Якби я знав, що мене не впіймають, я міг би вкрасти велику суму грошей."
                    },
                    "5": {
                        "label": "Я б ніколи не взяв хабаря, навіть дуже великого."
                    },
                    "6": {
                        "label": "Я б використав фальшиві гроші, якби я був упевнений, що мене не покарають"
                    },
                    "7": {
                        "label": "Мати багато грошей не дуже важливо для мене."
                    },
                    "8": {
                        "label": "Я б отримав багато задоволення, володіючи предметами розкошу."
                    },
                    "9": {
                        "label": "Вважаю, що я маю право на більшу повагу, ніж середньостатистична людина."
                    }
                },
                "label": "Будь ласка, оцініть, наскільки ви згодні або не згодні з наступними твердженнями:",
                "options": {
                    "agree": "Погоджуюсь",
                    "agreeStrongly": "Повністю погоджуюсь",
                    "disagree": "Не погоджуюсь",
                    "disagreeStrongly": "Зовсім не погоджуюсь",
                    "neutral": "Щось середнє; не можу визначитися"
                }
            },
            "16": {
                "items": {
                    "1": {
                        "label": "У родині"
                    },
                    "2": {
                        "label": "З друзями"
                    },
                    "3": {
                        "label": "У місті, де я живу"
                    },
                    "4": {
                        "label": "У суспільстві"
                    },
                    "5": {
                        "label": "У світі"
                    },
                    "6": {
                        "label": "На роботі"
                    }
                },
                "label": "Наскільки ваше життя розвивається у наступних сферах?",
                "options": {
                    "aLittle": "незначно",
                    "completely": "повністю",
                    "notAtAll": "ніяк",
                    "quiteaBit": "значною мірою"
                }
            },
            "17": {
                "items": {
                    "1": {
                        "label": "Я заслуговую на те, щоб мене сприймали як визначну людину."
                    },
                    "2": {
                        "label": "Те, що я дуже особлива людина, надає мені багато сил."
                    },
                    "3": {
                        "label": "Завдяки своїм визначним досягенням я спромігся потрапити у центр уваги."
                    },
                    "4": {
                        "label": "Більшість людей, так чи інакше, є невдахами."
                    },
                    "5": {
                        "label": "Я бажаю невдачі своїм конкурентам."
                    },
                    "6": {
                        "label": "Я дратуюсь, якщо хтось відвертає увагу  від мене."
                    }
                },
                "label": "Будь ласка, оцініть, наскільки ви згодні або не згодні з наступними твердженнями:",
                "options": {
                    "agree": "Погоджуюсь",
                    "agreeStrongly": "Повністю погоджуюсь",
                    "disagree": "Не погоджуюсь",
                    "disagreeStrongly": "Зовсім не погоджуюсь",
                    "neutral": "Щось середнє; не можу визначитися"
                }
            },
            "18": {
                "label": "Наскільки успішно вам вдається змінювати цю сторону особистості?",
                "options": {
                    "alittleSuccessful": "Частково успішно",
                    "completelySuccessful": "Абсолютно успішно",
                    "moderatelySuccessful": "Загалом успішно",
                    "notatallSuccessful": "Не успішно",
                    "verySuccessful": "Дуже успішно"
                }
            },
            "2": {
                "label": "Як часто ви потрапляєте у ситуації, подібні до тієї, що ви описали?",
                "options": {
                    "hardlyEver": "Майже ніколи",
                    "never": "Ніколи",
                    "occasionally": "Час від часу",
                    "quiteOften": "Досить часто"
                }
            },
            "3": {
                "items": {
                    "1": {
                        "label": "Я намагався контролювати ситуацію"
                    },
                    "10": {
                        "label": "Я був (-ла) постійно у русі"
                    },
                    "11": {
                        "label": "Я був (-ла) зацікавлений (-на) тим, що мала говорити інша людина"
                    },
                    "12": {
                        "label": "Я звертався (-лась) за порадою"
                    },
                    "13": {
                        "label": "Я був (-ла) грайливий (-вою)"
                    },
                    "14": {
                        "label": "Мені було шкода себе, або я відчував (-ла) себе жертвою"
                    },
                    "15": {
                        "label": "Я голосно розмовляв (-ла)"
                    },
                    "16": {
                        "label": "Я продемонстрував (-ла) високий рівень розумових здібностей"
                    },
                    "2": {
                        "label": "Я казав (-ла) погані речі про себе"
                    },
                    "3": {
                        "label": "Я конкурував (-ла) з ішими"
                    },
                    "4": {
                        "label": "Я поводив (-ла) себе амбітно"
                    },
                    "5": {
                        "label": "Я тримав (-ла) ситуацію повністю у своїх руках"
                    },
                    "6": {
                        "label": "Я виявляв (-ла) високий ентузіазм та енергійність"
                    },
                    "7": {
                        "label": "Я долучався (-лась) до фізичної активності"
                    },
                    "8": {
                        "label": "Я був (-ла) зосереджений (-на) і наполегливо працював (-ла) над завданням"
                    },
                    "9": {
                        "label": "Я був (-ла) стриманим )-ною) і не виявляв (-ла) свого ставлення"
                    }
                },
                "label": "Будь ласка, оцініть свою поведінку в ситуації, яку ви описали:",
                "options": {
                    "extremelyChar": "Абсолютно характерно",
                    "extremelyUnchar": "Абсолютно нехарактерно",
                    "fairlyChar": "Характерно",
                    "fairlyUnchar": "Нехарактерно",
                    "neutral": "Нейтрально",
                    "quiteChar": "Частково характерно",
                    "quiteUnchar": "Частково нехарактерно",
                    "somewhatChar": "Дещо характерно",
                    "somewhatUnchar": "Дещо нехарактерно"
                }
            },
            "4": {
                "label": "Як ви себе бачите: ви загалом людина, що повністю готова до ризику чи ви намагаєтеся не ризикувати?",
                "options": {
                    "fullyPrepared": "Загалом готовий (-ва) до ризику",
                    "unwilling": "Не бажаю ризикувати"
                }
            },
            "5": {
                "items": {
                    "1": {
                        "label": "Дружелюбна, товариська"
                    },
                    "10": {
                        "label": "Яка цікавиться багатьма різними речами"
                    },
                    "11": {
                        "label": "Яка рідко збуджується і виявляє нетерплячість"
                    },
                    "12": {
                        "label": "Схильна звинувачувати інших"
                    },
                    "13": {
                        "label": "Надійна, стійка"
                    },
                    "14": {
                        "label": "Примхлива, яка має часті перепади настрою"
                    },
                    "15": {
                        "label": "Винахідлива, кмітлива"
                    },
                    "16": {
                        "label": "Схильна бути тихою"
                    },
                    "17": {
                        "label": "Яка мало симпатизує іншим"
                    },
                    "18": {
                        "label": "Яка діє методично, любить порядок"
                    },
                    "19": {
                        "label": "Яка може бути напруженою"
                    },
                    "2": {
                        "label": "Співчутлива, м’якосердечна"
                    },
                    "20": {
                        "label": "Яка захоплюється живописом, музикою або літературою"
                    },
                    "21": {
                        "label": "Владна, діє як лідер"
                    },
                    "22": {
                        "label": "Яка починає суперечки з іншими"
                    },
                    "23": {
                        "label": "Якій важко починати роботу над завданнями"
                    },
                    "24": {
                        "label": "Яка почуває себе у безпеці, комфортно сама з собою"
                    },
                    "25": {
                        "label": "Уникає інтелектуальних, філософських дискусій"
                    },
                    "26": {
                        "label": "Яка є менш активною за інших"
                    },
                    "27": {
                        "label": "Незлопам’ятна"
                    },
                    "28": {
                        "label": "Яка може бути дещо безтурботною"
                    },
                    "29": {
                        "label": "Емоційно стабільна, не схильна засмучуватись"
                    },
                    "3": {
                        "label": "Схильна до неорганізованості"
                    },
                    "30": {
                        "label": "Яка не має схильності до творчості"
                    },
                    "31": {
                        "label": "Сором’язлива, неговірка"
                    },
                    "32": {
                        "label": "Безкорислива і готова допомогти іншим"
                    },
                    "33": {
                        "label": "Яка зберігає речі в чистоті і порядку"
                    },
                    "34": {
                        "label": "Яка часто переживає"
                    },
                    "35": {
                        "label": "Яка цінує мистецтво і красу"
                    },
                    "36": {
                        "label": "Якій важко впливати на інших"
                    },
                    "37": {
                        "label": "Яка іноді буває грубою з людьми"
                    },
                    "38": {
                        "label": "Ефективна, гарно справляється з задачами"
                    },
                    "39": {
                        "label": "Яка часто сумує"
                    },
                    "4": {
                        "label": "Спокійна, яка добре переносить стрес"
                    },
                    "40": {
                        "label": "Яка роздумує над складними і глибокими речами"
                    },
                    "41": {
                        "label": "Повна сил та енергії"
                    },
                    "42": {
                        "label": "Яка з підозрою ставиться до намірів інших"
                    },
                    "43": {
                        "label": "Надійна, на яку завжди можна розраховувати"
                    },
                    "44": {
                        "label": "Яка тримає свої емоції під контролем"
                    },
                    "45": {
                        "label": "Яка має труднощі з уявою"
                    },
                    "46": {
                        "label": "Балакуча"
                    },
                    "47": {
                        "label": "Яка може бути холодною і нетурботливою"
                    },
                    "48": {
                        "label": "Яка лишає безлад, не прибирає за собою"
                    },
                    "49": {
                        "label": "Яка рідко відчуває тривогу або страх"
                    },
                    "5": {
                        "label": "Яка мало цікавиться мистецтвом"
                    },
                    "50": {
                        "label": "Яка вважає поезію і театральні п’єси нудними"
                    },
                    "51": {
                        "label": "Не любить брати на себе відповідальність"
                    },
                    "52": {
                        "label": "Чемна, ввічлива по відношенню до інших"
                    },
                    "53": {
                        "label": "Наполеглива, яка працює, допоки завдання не буде завершено"
                    },
                    "54": {
                        "label": "Схильна відчувати себе пригніченою"
                    },
                    "55": {
                        "label": "Яка не цікавиться абстрактними ідеями"
                    },
                    "56": {
                        "label": "Яка демонструє завзятість, ентузіазм"
                    },
                    "57": {
                        "label": "Яка думає про людей якнайкраще"
                    },
                    "58": {
                        "label": "Яка іноді поводить себе безвідповідально"
                    },
                    "59": {
                        "label": "Яка є темпераментною, легко дає волю емоціям"
                    },
                    "6": {
                        "label": "Впевнена у собі"
                    },
                    "60": {
                        "label": "Оригінальна, яка висуває нові ідеї"
                    },
                    "7": {
                        "label": "Шаноблива, яка ставлиться до інших з повагою"
                    },
                    "8": {
                        "label": "Схильна до лінощів"
                    },
                    "9": {
                        "label": "Яка залишається оптимістом після невдачі"
                    }
                },
                "label": "Будь ласка, оцініть, в якій мірі ви погоджуєтеся або не погоджуєтеся з наступними твердженнями:\n\nЯ людина:",
                "options": {
                    "agree": "Погоджуюсь",
                    "agreeStrongly": "Повністю погоджуюсь",
                    "disagree": "Не погоджуюсь",
                    "disagreeStrongly": "Зовсім не погоджуюсь",
                    "neutral": "Щось середнє; не можу визначитися"
                }
            },
            "6": {
                "items": {
                    "1": {
                        "label": "Загалом, я вважаю себе",
                        "options": {
                            "notHappy": "Не дуже щаслива людина",
                            "veryHappy": "Дуже щаслива людина"
                        }
                    },
                    "2": {
                        "label": "У порівнянні з більшістю людей навколо мене, я вважаю себе",
                        "options": {
                            "lessHappy": "Менш щасливою",
                            "moreHappy": "Більш щасливою"
                        }
                    },
                    "3": {
                        "label": "Деякі люди, загалом, дуже щасливі. Вони насолоджуються життям незалежно від того, що відбувається, отримуючи максимальну віддачу від усього. Наскільки це притаманно вам?",
                        "options": {
                            "aGreatDeal": "У значній мірі",
                            "notAtAll": "Зовсім ні"
                        }
                    },
                    "4": {
                        "label": "Деякі люди загалом є не дуже щасливими. Хоча у них і немає депресії, вони ніколи не виглядають такими щасливими, якими мали б бути.\n  В якій мірі ця характеристика описує вас особисто?",
                        "options": {
                            "aGreatDeal": "Трохи",
                            "notAtAll": "Зовсім ні"
                        }
                    }
                },
                "label": "Кожне з наведених тверджень, що описують вас, оцініть за 7-бальною шкалою:"
            },
            "7": {
                "items": {
                    "1": {
                        "label": "Я вважаю, що я і люди навколо мене відчувають себе щасливими."
                    },
                    "2": {
                        "label": "Я відчуваю, що мене позитивно оцінюють люди навколо мене."
                    },
                    "3": {
                        "label": "Я роблю щасливими близьких мені людей."
                    },
                    "4": {
                        "label": "Взагалі все доволі буденно, я живу стабільним життям."
                    },
                    "5": {
                        "label": "В мене відсутні якісь значні проблеми або причини для занепокоєння."
                    },
                    "6": {
                        "label": "Я можу робити те, що я хочу, не створюючи проблем для інших людей."
                    },
                    "7": {
                        "label": "Я вважаю, що моє життя щасливе настільки ж, як і у інших людей навколо мене."
                    },
                    "8": {
                        "label": "Я вважаю, що я досягнув такого ж рівня життя, як люди навколо мене."
                    },
                    "9": {
                        "label": "Я взагалі вважаю, що мої справи йдуть настільки ж добре, як і у інших."
                    }
                },
                "label": "Будь ласка, оцініть, наскільки ви згодні або не згодні з наступними твердженнями:",
                "options": {
                    "agree": "Погоджуюсь",
                    "agreeStrongly": "Повністю погоджуюсь",
                    "disagree": "Не погоджуюсь",
                    "disagreeStrongly": "Зовсім не погоджуюсь",
                    "neutral": "Щось середнє; не можу визначитися"
                }
            },
            "8": {
                "items": {
                    "1": {
                        "label": "Релігія допомагає мені зрозуміти сенс життя."
                    },
                    "10": {
                        "label": "Тільки слабкі люди потребують релігії."
                    },
                    "11": {
                        "label": "Релігія допомагає людям втікти від реальності."
                    },
                    "12": {
                        "label": "Релігійні практики об`єднують людей."
                    },
                    "13": {
                        "label": "Релігійні люди більш схильні дотримуватись моральних стандартів."
                    },
                    "14": {
                        "label": "Релігійні вірування ведуть до ненаукового мислення."
                    },
                    "15": {
                        "label": "Неосвіченість породжує віру людей у вищі сили."
                    },
                    "16": {
                        "label": "Докази існування вищої істоти є скрізь для того, хто їх шукає."
                    },
                    "17": {
                        "label": "Релігія суперечить науці."
                    },
                    "2": {
                        "label": "Релігія допомагає людям приймати правильні рішення у житті."
                    },
                    "3": {
                        "label": "Віра у Бога сприяє психічному здоров’ю."
                    },
                    "4": {
                        "label": "Релігія уповільнює прогрес людства."
                    },
                    "5": {
                        "label": "Існує вища сила, що керує всесвітом."
                    },
                    "6": {
                        "label": "Релігія робить людей більш здоровими."
                    },
                    "7": {
                        "label": "Релігія робить людей щасливішими."
                    },
                    "8": {
                        "label": "Релігійна віра робить людей гарними громадянами."
                    },
                    "9": {
                        "label": "Завдяки релігійним практикам людям важче незалежно мислити."
                    }
                },
                "label": "Оцініть, наскільки Ви погоджуєтеся чи не погоджуєтеся з наступними твердженнями:",
                "options": {
                    "believeLittle": "Скоріше погоджуюсь",
                    "believeStrong": "Повністю погоджуюсь",
                    "disbelieveLittle": "Скоріше не погоджюсь",
                    "disbelieveStrong": "Повністю не погоджуюсь",
                    "neutral": "Щось середнє; Не маю певної думки",
                    "preferNoAnswer": "Волію не відповідати"
                }
            },
            "9": {
                "items": {
                    "1": {
                        "label": "Ви вважаєте за краще відкрито виражати свої думки і почуття, навіть якщо це може часом спричинити конфлікт."
                    },
                    "10": {
                        "label": "Ви поводите себе по-іншому з різними людьми."
                    },
                    "11": {
                        "label": "Ви сприймаєте себе по-іншому з різними людьми."
                    },
                    "12": {
                        "label": "Ви сприймаєте себе однаково, навіть коли перебуваєте у різних соціальних середовищах."
                    },
                    "13": {
                        "label": "Ви поводите себе однаково, навіть коли спілкуєтесь з різними людьми."
                    },
                    "2": {
                        "label": "Ви намагаєтеся пристосуватися до навколишніх, навіть якщо доводиться приховувати свої почуття."
                    },
                    "3": {
                        "label": "Ви вважаєте за краще підтримувати гармонію у стосунках, навіть якщо це означає необхідність не виявляти свої справжні почуття."
                    },
                    "4": {
                        "label": "Ви думаєте, що є правильним відкрито висловлюватись, коли ти не згоден з іншими."
                    },
                    "5": {
                        "label": "Ви захищаєте свої власні інтереси, навіть якщо це іноді може зашкодити сімейним стосункам."
                    },
                    "6": {
                        "label": "Ви завжди ставите інтереси інших людей попереду своїх."
                    },
                    "7": {
                        "label": "Ви дбаєте про близьких людей, навіть якщо це означає забути про свої потреби."
                    },
                    "8": {
                        "label": "Ви цінуєте особисті досягнення більше, ніж хороші стосунки з близькими людьми."
                    },
                    "9": {
                        "label": "Ви б принесли в жертву свої особисті інтереси на благо своєї сім’ї."
                    }
                },
                "label": "Наскільки добре кожне твердження описує вас?",
                "options": {
                    "aLittle": "Трохи описує",
                    "exactly": "Точно описує",
                    "moderately": "Помірно описує",
                    "notAtAll": "Зовсім не описує",
                    "veryWell": "Добре описує"
                }
            }
        }
    },
    "previouslogin": {
        "line1": "Наші записи показують, що ви вже взяли участь у дослідженні.",
        "line2": "Якщо це помилка, будь ласка, зв’яжіться з вашим місцевим координатором міжнародного Проекту дослідження ситуацій."
    },
    "qsort": {
        "rsq": {
            "item": {
                "SomoneCountedon": "Від когось з присутніх (не від вас) очікували, що ця людина має щось зробити",
                "abusedVictimized": "Над вами знущалися чи перетворювали на жертву",
                "adviceYou": "Інші хотіли отримати від вас пораду",
                "ambition": "Можна було виявляти чи демонструвати свої амбіції",
                "anxietyInducing": "Ситуація викликала почуття тривоги",
                "art": "Мистецтво було важливою частиною ситуації",
                "askingYou": "Хтось просив вас про щось",
                "assertivenessGoal": "Для досягнення мети потрібна була впевненість у собі",
                "athleticsSports": "Люди займалися фізкультурою чи спортом",
                "blaming": "Хтось звинувачував вас у чомусь",
                "breakingRules": "Хтось порушував правила",
                "clearRules": "Прийнятна поведінка визначалася чіткими правилами (незалежно від того, чи їх дотримуються)",
                "closeRelationships": "Присутні люди перебували у близьких особистих стосунках один з одним",
                "comparingThemselves": "Люди порівнювали себе один з одним",
                "competing": "Люди конкурували між собою",
                "complex": "Ситуація була заплутана",
                "complimentingYou": "Хтось робив вам компліменти або хвалив вас",
                "conformToOthers": "На вас тиснули, щоб ви підлаштовувались до дій інших",
                "convinceYou": "Хтось прагнув переконати вас у чомусь",
                "countingOnYou": "Хтось розраховував на вас в певній справі",
                "criticizing": "Хтось вас критикував",
                "decision": "Потрібно було прийняти рішення",
                "desiresGratified": "Можна було задовольнити бажання (наприклад, у їжі, придбанні речей, сексі)",
                "differentRoles": "Присутні люди мали різне соціальне становище або грали відмінні соціальні ролі",
                "disagreeing": "Люди сперечалися про щось",
                "dominate": "Хтось поводився щодо вас як начальник",
                "emotionalThreats": "Мали місце погрози",
                "emotionsExpressed": "Можна було виявляти свої почуття",
                "entertainment": "В ситуації були присутні розваги",
                "family": "Родина була важливою в ситуації",
                "feelInadequate": "Ситуація змусила вас відчувати свою неадекватність",
                "femininity": "Можна було виявляти жіночність",
                "food": "Їжа була важливою частиною ситуації",
                "frustrating": "Ситуація викликала розчарування (наприклад, неможливо було досягти мети)",
                "goodImpression": "Вам було важливо справити гарне враження",
                "happeningOnce": "Одночасно відбувалося багато різних речей",
                "honor": "На карту була поставлена честь",
                "hostile": "Ситуація змусила людей відчувати ворожість",
                "humorous": "Ситуація була весела, чи потенційно весела",
                "intellectuallyStimulating": "Ситуація стимулювала інтелектуальну діяльність",
                "intelligence": "Були важливі розумові здібності (наприклад, інтелектуальна дискусія, необхідність вирішити складну задачу)",
                "jobDone": "Потрібно було виконати певну роботу",
                "masculinity": "Можна було виявити чоловічі якості",
                "minorDetails": "Важливі дрібні деталі",
                "money": "В ситуації були важливі гроші",
                "moralIssues": "Ситуація стосувалася моральних чи етичних проблем",
                "music": "Музика була важливим елементом ситуації",
                "needsHelp": "Хтось потребував допомоги",
                "negativeEmotions": "Ситуація викликала негативні емоції",
                "newRelationships": "З’явилися нові стосунки з людьми",
                "noisy": "Навколо було шумно (розташування зліва означатиме, що в ситуації було дуже тихо)",
                "notClear": "Було не зрозуміло, що відбувається; ситуація була невизначеною",
                "oppositeSex": "Присутність осіб протилежної статі була важливою складовою даної ситуації",
                "peopleGetAlong": "В ситуації людям було важливо ладнати",
                "physicalAttractiveness": "Була важлива ваша фізична привабливість",
                "physicalThreats": "Існувала загроза життю або здоров’ю",
                "physicallyActive": "Люди активно рухалися",
                "physicallyUncomfortable": "Ситуація викликала фізичні незручності (наприклад: будо надто спекотно, тісно, холодно та т.д.) Розташування твердження з лівого боку свідчить про те, що ситуація була дуже комфортною",
                "playful": "Ситуація була пустотлива",
                "politics": "Ситуація мала стосунок до політики (наприклад, політична дискусія)",
                "positiveEmotions": "Ситуація викликала позитивні емоції",
                "potentiallyEnjoy": "Ситуація могла стати приємною",
                "power": "Були важливі владні повноваження",
                "quickAction": "Необхідно було швидко діяти",
                "rapidlyChanging": "Ситуація швидко змінювалася",
                "reassurance": "Хтось потребував підбадьорювання, або хотів, щоб його підбадьорили",
                "reassuringPresent": "В ситуації була присутня людина, яка підбадьорювала",
                "relevantHealth": "Ситуація була пов’язана з Вашим здоров’ям (наприклад, можливість захворіти, візит до лікаря)",
                "religion": "Ситуація була пов’язана з релігією (наприклад, релігійна служба або розмова)",
                "romanticPartners": "Були ваші присутні теперішні чи потенційні романтичні партнери",
                "ruminateDaydream": "Можна було заглибитися у себе, помріяти або пофантазувати",
                "selfControl": "Був необхідний самоконтроль (вам чи іншим людям)",
                "sensations": "Відчуття мали важливе значення (наприклад: дотик, запах, смак, фізичний контакт)",
                "sexuality": "Виявляти сексуальність було доречно",
                "shame": "Хтось відчував сором",
                "simpleClearcut": "Ситуація була проста і зрозуміла",
                "smallAnnoyances": "В ситуації були деякі дратуючі моменти",
                "socialInteraction": "Була можлива взаємодія з іншими людьми",
                "successCooperation": "Досягнення успіху вимагало співпраці з іншими",
                "takenCareOf": "Хтось потребував піклування",
                "talkingExpected": "Потрібно було говорити, або очікувалося, що ви будете говорити",
                "talkingPermitted": "Можна було вільно спілкуватись",
                "tenseUpset": "Ситуація могла змусити людей бути напруженими та засмученими",
                "tryingImpress": "Хтось намагався справити на вас враження.",
                "underThreat": "Комусь щось загрожувало",
                "unhappySuffering": "Хтось був нещасний або страждав",
                "unusualIdeas": "Вільно обговорювалися незвичні думки або точки зору",
                "verbalFluency": "Були можливості продемонструвати ораторські уміння (наприклад: дебати, монолог, дискусія)",
                "workingHard": "Люди наполегливо працювали",
                "youFocus": "Ви перебували у центрі уваги"
            }
        },
        "sections": {
            "1": {
                "activity": "Що відбувалось:",
                "categories": {
                    "characteristic": "Характеризують",
                    "neutral": "Нейтральні",
                    "uncharacteristic": "Не характеризують"
                },
                "instructions": "Тепер, будь ласка, опишіть цю ситуацію більш детально. На екрані з’являтимуться по черзі 90 тверджень. Перетягніть мишкою кожне твердження в один із трьох прямокутників, розташованих нижче. Прямокутник під назвою «Характеризують» має містити твердження, які точно описують ситуацію. Користуйтеся прямокутником під назвою «Не характеризують» для тверджень, які ситуацію не описують. У прямокутник під назвою «Нейтральні» перетягайте твердження, які є недоречними, незрозумілими або щодо яких у Вас немає впевненості. Закінчивши сортування тверджень, натисність кнопку «Продовжити».",
                "itemsLeft": {
                    "one": "{{count}} Остаточний претензії",
                    "other": "{{count}} тверджень лишилося"
                },
                "location": "Де це було:",
                "othersPresent": "Присутні:"
            },
            "2": {
                "categories": {
                    "extremelyChar": "Абсолютно характерно",
                    "extremelyUnchar": "Абсолютно нехарактерно",
                    "fairlyChar": "Характерно",
                    "fairlyUnchar": "Нехарактерно",
                    "neutral": "Нейтрально",
                    "quiteChar": "Частково характерно",
                    "quiteUnchar": "Частково нехарактерно",
                    "somewhatChar": "Дещо характерно",
                    "somewhatUnchar": "Дещо нехарактерно"
                },
                "instructions": "Тепер, будь ласка, опишіть ситуацію ще більш детально. З трьох груп, будь ласка, розсортуйте твердження на дев’ять груп. Ви можете перетягувати твердження з одного поля в інше, але якщо ви залишите занадто багато елементів в одному полі, заголовок буде червоного кольору. Заголовок стане зеленим, коли буде досягнута правильна кількість елементів в кожному в полі."
            }
        }
    },
    "survey": {
        "sections": {
            "1": {
                "instructions": "Якщо у вас є які-небудь запитання стосовно цього дослідження або бажання дізнатись про ваші права як учасника, ви можете зв’язатися з Олександром Виноградовим, доцентом НаУКМА за адресою vinogradov@ukma.edu.ua, який відповідає за збір даних в Україні, або з представниками Управління якості наукових д+C40осліджень Каліфорнійського Університету у Ріверсайді за електронною поштою IRB@ucr.edu. Ми щиро цінуємо вашу співпрацю.",
                "questions": {
                    "1": {
                        "label": "Вік"
                    },
                    "10": {
                        "label": "Якщо так, до якої релігії або віросповідання Ви себе відносите?"
                    },
                    "11": {
                        "label": "Країна, в якій ви народились"
                    },
                    "2": {
                        "label": "Стать",
                        "options": {
                            "female": "Жіноча",
                            "male": "Чоловіча",
                            "na": "Волію не відповідати",
                            "other": "Інший варіант"
                        }
                    },
                    "3": {
                        "label": "Ваша етнічна приналежність"
                    },
                    "4": {
                        "label": "Ваша рідна мова"
                    },
                    "5": {
                        "label": "Як би Ви описали фінансове становище Вашої сім’ї за шкалою від 1 до 10?",
                        "options": {
                            "average": "Середньо забезпечена",
                            "least": "Найменш забезпечена",
                            "most": "Найбільш забезпечена"
                        }
                    },
                    "6": {
                        "label": "Назва населеного пункту, де Ви народилися"
                    },
                    "7": {
                        "label": "Де Ви народилися",
                        "options": {
                            "remoteRural": "Хутір",
                            "rural": "Село",
                            "suburban": "Передмістя",
                            "urban": "Місто"
                        }
                    },
                    "8": {
                        "label": "Оцініть за шкалою від 1 до 10, наскільки Ви є релігійною людиною",
                        "options": {
                            "highlyReligious": "Дуже релігійна людина",
                            "notReligious": "Взагалі не релігійна людина",
                            "preferNoAnswer": "Волію не відповідати"
                        }
                    },
                    "9": {
                        "label": "Чи відносите Ви себе до певної релігії або ж віросповідання?",
                        "options": {
                            "noLabel": "Ні",
                            "preferNoAnswer": "Волію не відповідати",
                            "yesLabel": "Так"
                        }
                    }
                }
            },
            "2": {
                "instructions": {
                    "firstSection": "Будь ласка, опишіть ситуацію, яка сталася з Вами учора і добре запам’яталася.",
                    "secondSection": "Підійде будь-яка ситуація, важливо тільки, щоб Ви її добре пам’ятали. Опишіть, що саме Ви робили, де це відбувалося і хто був присутній.",
                    "thirdSection": "Будь ласка, введіть свої відповіді в полях нижче."
                },
                "questions": {
                    "11": {
                        "characterCount": "Введено 0 із 75 символів.",
                        "label": "Що ви робили в цей час?"
                    },
                    "12": {
                        "characterCount": "Введено 0 із 75 символів.",
                        "label": "Де ви у цей момент перебували?"
                    },
                    "13": {
                        "characterCount": "Введено 0 із 75 символів.",
                        "label": "Хто ще був присутній? Якщо ви були наодинці, будь ласка, напишіть «сам(а)»."
                    },
                    "14": {
                        "label": "Коли, приблизно, ця ситуація розпочалася?"
                    }
                }
            }
        }
    },
    "thankyou": {
        "exitButton": "Вийти, щоб завершити дослідження",
        "instructions": "Зараз ви можете завершити сеанс або отримати інформацію стосовно своєї особистості, що базується на результатах опитування.",
        "personalityFeedbackButton": "Отримати зворотний зв’язок",
        "title": "Дуже дякуємо за участь!"
    }
};
